{"source": "allgemeine-zeitung.de", "text": "MAINZ -  „Hier wird man arabische Musik auf einem Niveau hören können, das man in Deutschland nicht oft erlebt.“ Opernchefdramaturgin Ina Karr und Dramaturg Lars Gebhardt sehen dem in der kommenden Woche stattfindenden transkulturellen Festival „Orientation“ mit Freude entgegen. Seit zwei Jahren arbeiten Karr, Gebhardt, Regisseur Anselm Dalferth und das Oriental-Jazz-Ensemble LebiDerya um den Perkussionisten Joss Turnbull am Staatstheater an dem Projekt „Tamáss“, das einen Dialog zwischen arabischen und europäischen Musikkulturen zu beleben sucht – unterstützt durch die Bundeskulturstiftung.\n\nHier geht es allerdings nicht um eine Multi-Kulti-Dudel-Revue, vielmehr gibt der Name die Richtung vor: „Tamáss“ steht im Arabischen und Persischen sowohl für Grenze als auch für Berührungspunkt. Trennendes soll nicht hinfort gewischt werden, angestrebt wird ein respektvoller wie inspirierter Austausch. Lars Gebhardt stellt eine zentrale Frage heraus: „Wie kann man einander begegnen, ohne sich selbst aufzugeben?“\n\nIna Karr ist ob der „spannenden Künstler“, welche bei Orientation auftreten werden, sehr angetan. Gemeinsam mit Gebhardt, Anselm Dalferth und dem Kernensemble LebiDerya ist sie im vergangen Jahr durch den Libanon gereist. In der intensiven Woche hat die Gruppe viele der Musiker kennengelernt, die nun nach Mainz kommen. Der Libanon habe eine sehr vielseitige Kulturszene; ein Vorteil sei, so Karr, dass diese weitestgehend in den Zentren Beirut und Tripoli angesiedelt sei, zwischen welchen man gut pendeln könne. Der Libanon stehe letztendlich für den Begriff „Tamáss“, meint Gebhardt: Verschiedene Strömungen und Konfessionen aus Christentum und Islam lebten, durchaus spannungsreich, in diesem Staat zusammen.\n\nEin Wandelkonzert im Glashaus wird das Festival an Fronleichnam um 14 Uhr eröffnen. Am 15. Juni wird Zad Moultakas Stück „Hamed und Sherifa“ uraufgeführt werden, für Hörer ab acht Jahren, am 16. Juni, einem Brückentag, wird, 10 Uhr, „Zweieinander“ uraufgeführt werden, hier werden Kinder ab drei Jahren angesprochen.\n\nMit Ali Chahrour konnte ein aufstrebender Choreograf gewonnen werden; sein Stück „Fatmeh“ wird am 15. Juni, 18 Uhr, im Großen Haus zu sehen sein. Im Glashaus spielen ab 22 Uhr dann Abdel Karim Shaar, Ghassan Sahhab und Joss Turnbull. Am 16. Juni geht es unter der Überschrift „Transkultur“ um Impulse und Performances im Glashaus. Um 19.30 Uhr wird im Großen Haus noch einmal das Stück „Tamáss“ aufgeführt, auf dem Tritonplatz soll das Orientation-Festival dann im Anschluss ausklingen."}