{"text": "In diesem lichten Wald am Rande der Döberitzer Heide sollen sie irgendwo leben: die äußerst seltenen Wisente. Die einstigen Könige der heimischen Wälder, die vor 100 Jahren fast ausgerottet waren und die nur dank der gezielten Nachzucht durch Menschen überleben konnten. In freier Wildbahn gibt es diese europäischen Geschwister des amerikanischen Bisons in Deutschland so gut wie nirgends – nur im Sauerland wurden 2013 acht Wisente ausgewildert.\n\nDoch gleich hinter der Berliner Stadtgrenze, hinter Spandau, weiden mehr als 70 der großen Wildrinder. Es ist eine der größten Populationen bundesweit. Und wenn man Glück hat, kann man die Tiere sehen. Das ist aber gar nicht so leicht, denn das Naturschutzgebiet im Kreis Havelland ist riesig.\n\nDas Gebiet dort ist ein ehemaliger Truppenübungsplatz, auf dem Soldaten seit 1713 den Krieg übten. Nach dem Abzug der russischen Armee 1991 wurden weite Teile im Jahr 1997 unter Naturschutz gestellt, weil solche riesigen Trockenheiden ganz selten sind. Heidelandschaften zeichnen sich dadurch aus, dass sie möglichst frei von Bäumen und Büschen sind. Früher wurden sie durch gezielte Brände vernichtet, denn die Panzer sollten bei ihren Manövern ein freies Schussfeld haben.\n\nUnnatürlichster Lebensraum\n\n„Eine Heide ist der unnatürlichste, also der am meisten vom Menschen beeinflusste Lebensraum“, sagt Peter Nitschke, Projektleiter der Sielmann-Stiftung, die seit 2004 vor Ort dafür sorgt, dass diese geschützte Landschaft erhalten bleibt. Denn ohne den Einfluss des Menschen, würde einfach alles zuwuchern.\n\nDas Niedrig-Halten der Vegetation erfolgt aber nicht mehr durch Brände, Bomben und Panzer, sondern wird von den Wisenten übernommen. Etwa die Hälfte des 3600 Hektar großen Schutzgebietes bildet die Kernzone, in der die Natur sich selbst überlassen wird. „Damit die Heide nicht wieder zuwuchert, haben wir hier die Wisente und die Przewalski-Pferde“, sagt Nitschke.\n\nDie Kombination ist sehr selten, denn beide Tierarten waren fast ausgestorben, und es gab in den Zoos weltweit nur noch jeweils zwölf Tiere beider Arten. Durch gezielte und äußerst streng kontrollierte Zucht gelang es, dass es heute weltweit wieder 5000 Wisente und 2000 Przewalski-Pferde gibt – immerhin die einzigen noch lebenden echten Wildpferde.\n\nUnd es gibt eine Frau, die den imposanten Wisenten gern beim Fressen und Leben zuschaut: Luisa Zielke, eine 27-jährige studierte Landschaftsökologin, die nach ihrem Abschluss an der Uni Rostock nun drei Jahre lang hier ihre Doktorarbeit schreibt. „Über Wisente ist noch nicht so viel bekannt“, sagt sie. „Es gibt viele offene Fragen. Deshalb sind sie so interessant.“\n\nDas Besondere in der Döberitzer Heide ist, dass die Wisente – anders als in den meisten Schutzgebieten oder Zoos – nicht mal im Winter gefüttert werden, sondern quasi wie in freier Wildbahn leben. „Ich untersuche, wie sie das Areal nutzen. Sind sie lieber im Wald oder im Offenland? Welche Nahrung bevorzugen sie? Was fressen sie im Winter?“\n\nDie Fahrt geht über den offiziellen Wanderweg. Die Jungforscherin hält im lichten Wald, der bald in die offene Heidelandschaft übergeht. Plötzlich zeigt Luisa Zielke im Wald auf einen Eiche. „Sehen Sie da“, sagt sie. „Ein Reh mit zwei Jungtieren.“ Die Laien sehen anfangs weder das Reh noch seine Kitze. Aber auch nicht das Wildschwein, dass hinten langsam durch den Wald läuft. Und dann passiert es tatsächlich. Die Wisente kommen langsam angelaufen, zuerst ein großes dickes Tier mit besonders krummen Hörnern. Die Forscherin erzählt, dass es aus Thüringen hierhergebracht und deshalb Bramelow getauft wurde – ähnlich wie der thüringische Ministerpräsident Bodo Ramelow.\n\nDem Dicken folgen immer mehr Wisente, aber auch vier Pferde. Sieben Wildrinder stehen keine zehn Meter entfernt, scharren das Gras weg, werfen sich zur Fellpflege auf den Boden und wälzen sich herum. Sie schuppern auch ihre Rücken an den Bäumen, fressen Gras und junge Baumtriebe. „Sie machen alles richtig, um die Vegetation niedrig zu halten“, sagt die Forscherin.\n\nÜberraschung für die Fachwelt\n\nEigentlich ist sie gekommen, um die Ur-Pferde zu beobachten, doch dann war sie von den Wisenten begeistert. „Nun bin ich Wisentforscherin aus Leidenschaft.“ Drei Mal pro Woche ist Luisa Zielke in der Heide unterwegs. Manchmal bis zu 19 Stunden am Tag beobachtet sie die Tiere mit dem Fernglas, zählt die Kälber, macht Fotos, gibt ihnen Noten für ihre Konstitution von „1“ für abgemagert bis „5“ für fett, kontrolliert die 15 Kamerafallen und untersucht auch Kotproben.\n\nEinige ihrer Forschungsergebnisse haben auch die Fachwelt überrascht. Sie hatte sich beworben, um bei einer Tagung im Herbst in Polen eine Art Wandzeitung aufhängen zu dürfen, erzählt sie. „Aber als die meine Daten lasen, haben sie mich gebeten, einen Vortrag zu halten. Was für eine Ehre für ein solches Küken in der Wisentforschung.“\n\nWichtiger ist, dass sie nun weiß, dass sie auf dem richtigen Weg ist und den richtigen Ansatz für ihre Doktorarbeit gewählt hat.\n\nUnd was hat sie denn nun Neues herausgefunden? „Das erfährt die Öffentlichkeit erst nach der Veröffentlichung der Daten im Herbst“, sagt sie und lächelt. „Das ist nun mal in der Wissenschaft so üblich.“", "source": "berliner-zeitung.de"}