{"text": "Die Gerüchte haben sich nun offiziell bestätigt: „Grill den Henssler“ wird es bald nicht mehr geben (wir berichteten).\n\n„Ich denke, nach zehn erfolgreichen Staffeln ist ein guter Zeitpunkt gekommen, um Tschüss zu sagen“, gab der TV-Koch Steffen Henssler nun bekannt.\n\nMit einem Video wandte er sich auf seiner Facebook-Seite an die Fans.\n\n„Es stimmt, ich höre auf mit 'Grill den Henssler'. Mir hat in den letzten beiden Staffeln einfach der Elan gefehlt und es kam Routine dazu. Dafür ist die Sendung einfach zu geil. Jetzt wird es Zeit, dass ich Schluss mache.“\n\nDoch noch müssen die Fans nicht auf das beliebte TV-Format verzichten. Der Star-Koch betonte nämlich, dass es noch drei große Sommerspecials geben wird.\n\n„Da bekommt ihr noch mal Vollgas. Da gibt es Henssler Top-Deluxe. Da haue ich noch mal alles rein, was ich drauf habe. Das wird mein Finale bei 'Grill den Henssler'.“\n\nAuch in der offiziellen Mittelung von Vox meldet sich Henssler zu Wort und verrät, dass er nicht einfach vom Bildschirm verschwinden wird.\n\n„Was ich schon sicher sagen kann, ist, dass ich mit dem Finale von ‚Grill den Henssler‘ bestimmt nicht vom Bildschirm verschwinden werde. Aber jetzt werde ich erst mal mit Vollgas in die letzten drei Sendungen beim Sommer-Special gehen.“\n\nDiese werden ab dem 20. August um 20:15 Uhr auf Vox zu sehen sein.\n\nIn der Koch-Show treten seit 2013 Promi-Teams gegen den Henssler an, die meisten der mehr als 50 Sendungen hat er bislang gewonnen, zum Teil sogar recht deutlich. In den sechs bzw. acht Folgen der ersten bzw. sechsten Staffel etwa gewann Henssler alle Shows.\n\nBewertet werden die vier Gänge (Impro-Gang, Vorspeise, Hauptgang und Dessert) von einer Jury, der auch schon Moderatorin und Back-Expertin Enie van de Meiklokjes, Gastro-Kritiker Heinz Horrmann und Sommelière Natalie Lumpp angehörten.\n\nSpiele zwischen den Kochgängen\n\nZwischen den vier Gängen gibt es zudem Spiele, die (im weitesten Sinne) mit Essen oder Lebensmitteln zu tun haben, und in denen Extra-Punkte verdient werden können.\n\nSeit der ersten Staffel in der Jury dabei ist Manager und Feinschmecker Reiner Calmund, der 2016 aufgrund eines Bandscheibenvorfalls bei den Aufzeichnungen der Folgen mit einem Rollstuhl von seinen Jury-Kollegen ins TV-Studio gefahren wurde (hier mehr lesen).\n\nModeriert wird die Vox-Show seit der zweiten Staffel von Ruth Moschner, zuvor war Jochen Schropp der Gastgeber.\n\n(dhu)", "source": "express.de"}