{"text": "Auch mit der Nummer zwei ist Isabell Werth nicht zu schlagen. Die 47 Jahre alte Reiterin gewann bei den deutschen Dressur-Meisterschaften in Balve wie im Vorjahr den Titel im Grand Prix Special - am Samstag aber mit Emilio und nicht wie 2016 mit ihrem Toppferd Weihegold. Weihe ist die Nummer eins, Emilio jetzt die Nummer eins A, sagte die Siegerin vergnügt. Weihegold fiel vor dem nationalen Championat wegen einer Infektion aus, Werth war auf dem Weg zu Titel Nummer 13 dennoch nicht zu stoppen. Das war kompakt und konzentriert, einfach klasse, kommentierte die erfolgreichste Reiterin der Welt den Auftritt mit ihrem elfjährigen Wallach. Die Rheinbergerin erhielt von den Wertungsrichtern 84,275 Prozent. Auf Platz zwei kam Team-Olympiasieger Sönke Rothenberger aus Bad Homburg mit Cosmo (80,804). Dritter wurde Hubertus Schmidt aus Borchen-Etteln mit Imperio (77,196). Jetzt lag alle Last auf ihm, sagte Werth über Emilios Rolle nach dem Ausfall der Stute Weihegold. Er kann sich so aus den Schatten herauskämpfen, sagte die Reiterin. Das ist alles mit großer Selbstverständlichkeit, erklärte sie die Fortschritte von Emilio seit dem vergangenen Jahr: Er war heute wirklich sehr sicher und souverän. Am Sonntag fällt eine weitere Titel-Entscheidung in der Kür. Mein Plan ist es, so weiterzumachen, kündigte Werth grinsend an. Hoffungen auf einen Titel macht sich auch Rothenberger, der im Special nicht ganz zufrieden war. Ich reite immer auf Angriff, betonte der 22-Jährige. Wir konnten nicht an die Leistungen von Hagen anknüpfen, sagte der junge Reiter zu seinem Special-Auftritt in Balve im Vergleich zum vorherigen Turnier. Einmal ist er hin- und hergesprungen, berichtete Rothenberger über seinen etwas aufgeregten Wallach: Er war sehr mit der Umgebung beschäftigt. Neben der Kür entscheidet sich am Sonntag auch die Meisterschaft der Springreiter. Nach den ersten beiden Runden vom Freitag starten nur drei Paare in die zwei abschließenden Umläufe ohne Strafpunkte: Marco Kutscher aus Bad Essen mit Chaccorina, Christian Kukuk aus Riesenbeck mit Colestus und Philipp Makowei aus Gadebusch mit Chelsea.   Balve Ergebnisse", "source": "infranken.de"}