{"text": "Ulrich Gilleßen ist seit fünfeinhalb Jahren einer der beiden Geschäftsführer der Abfallwirtschaftsbetriebe (AWB) Köln.\n\nWenn man die Menschen in dieser Stadt fragt, was sie am meisten stört, lautet eine der häufigsten Antworten: der Dreck. Gehört Unrat zu Köln wie der Taktstock zum Dirigenten?\n\nIch finde, Schmutz gehört zu keiner Stadt. Aber wenn man durch die Welt reist und Städte besucht, wo viele Menschen sind, fällt immer etwas Abfall an. Die Frage ist, in welchem Umfang das sein darf.\n\nÜber welchen Umfang sprechen wir denn in Köln – oder anders gefragt: Wie viel bleibt nach einem schönen Sommerabend in den Kölner Grünanlagen liegen?\n\nAn warmen Tagen sind das bis zu 15 Tonnen Abfall, der in den 49 Grünflächen verstreut liegt, wo wir sonntagmorgens zwischen sechs und 14 Uhr die Picknickreinigung durchführen.\n\nIst der Eindruck subjektiv, oder hat die Menge der verstreuten Abfälle tatsächlich zugenommen?\n\nDer Abfall in den Grünflächen ist gerade nach schöneren Tagen mehr geworden. Wir hatten letztes Jahr insgesamt knapp 100 Tonnen und liegen in diesem Jahr jetzt schon bei 75 Tonnen. Das hängt stark von der Anzahl der schönen Tage ab. Im letzten Jahr hat der Sommer erst spät begonnen.\n\nWo sehen Sie die Ursache für die zunehmende Vermüllung öffentlicher Grünanlagen?\n\nWir erleben das Phänomen der Mediterranisierung. Die WM 2006 war so ein Highlight, wo Vieles draußen stattgefunden hat. Die Menschen wollen sich im Freien aufhalten. Dabei ist das Thema Rücksichtnahme nicht mehr so stark ausgeprägt, wie wir das mal gelernt haben.\n\nEine Studie der Berliner Humboldt-Universität über das Wegwerfverhalten von Frankfurter Bürgern hat ergeben, dass 80 Prozent der Abfälle, die auf dem Boden liegen, weggeworfen worden waren, obwohl ein Müllbehältnis maximal 50 Meter entfernt stand.\n\nDas bestätigt sich auch für Köln. Mehr Behälter machen nicht weniger Müll, aber man muss schon ausreichend Behälter aufstellen.\n\nBetrachtet man die Hinterlassenschaften etwas genauer – die auseinander gerissenen, zerfledderten Beutel um die Abfallkörbe – hat man vielfach den Eindruck, dass da weniger Menschen, sondern vor allem Vögel am Werk waren. Bedeutet das, dass die Stadt die falschen Behältnisse ausgewählt hat?\n\nWenn Sie von den grünen Raketen sprechen, die stellt das Grünflächenamt auf, da haben wir nichts mit zu tun. Wir leeren die nur. Aber wenn die Vögel da was rausziehen können, wäre das nicht so ideal.\n\n„Ein Stück weit spiel auch die Erziehung eine Rolle“\n\nOffensichtlich ziehen Krähen und andere Tiere den Müll durch das Loch. Wären deshalb Behälter mit Deckel nicht sinnvoller?\n\nDas ideale Behältnis gibt es nicht. Und es ist natürlich auch eine Kostenfrage. Ein großer Unterflurbehälter mit Einbau kostet schon 10 000 Euro.\n\nDas Magazin „Men’s Health“ kürte Köln vor Jahren zur dreckigsten Stadt Deutschlands.\n\nDas kann ich nicht bestätigen. Sie können in jede Großstadt fahren und Ecken finden, wo sie denken, da fahre ich direkt wieder. In Köln wird vieles dramatisiert. Es gibt Verbesserungsbedarf an manchen Stellen, daran kann man arbeiten. Aber das geht nur mit den Bürgern. Man kann sein Verhalten ändern, dann gibt es auch weniger Verschmutzungen. Es gibt Veränderungen im Verhalten, es sind mehr Leute draußen. Wo mehr Leute draußen sind, fällt mehr Müll an. Aber man muss auch die schönen Seiten sehen und an den Stellen, wo es nicht schön ist, gemeinsam anpacken und Dinge verbessern.\n\nKennen Sie Städte, denen das vorbildlich gelingt?\n\nWir stehen mit den anderen in Kontakt. Und alle haben mit diesem Phänomen zu tun. Dabei darf man nicht vergessen, auch in Köln gibt es viele Bereiche, die sehr sauber und gepflegt sind.\n\nWo zum Beispiel?\n\nDa, wo die soziale Kontrolle sehr gut ist. In Gegenden mit Einfamilienhausbebauung. Dort, wo Bevölkerung wohnt, die darauf achtet. Wo man sich einig ist – unausgesprochen –, dass man sein Umfeld sauber hält.\n\nSind die Müllsünder eher die jüngeren Leute?\n\nDas kann man nicht sagen. Aber ich bin überzeugt, dass ein Stück weit auch die Erziehung eine Rolle spielt. Ich sehe Eltern, die ihren Kram einfach wegwerfen. Das hat es früher zwar auch gegeben, aber es ist mehr geworden.\n\nApropos mehr werden: Allein durch den Coffee-to-go-Trend werden in Deutschland täglich Hunderttausende von Bechern weggeworfen. Die Deutsche Umwelthilfe beziffert die Zahl auf fast drei Milliarden im Jahr, eine gigantische Menge.\n\nJa, man sieht es überall, wenn man morgens durch die Stadt fährt. Inzwischen haben Coffee-to-go-Becher den größten Anteil in den Papierkörben. Volumentechnisch sind das über 50 Prozent. Da muss man nicht böse drüber sein, sondern überlegen, wie man damit besser umgeht – beispielsweise, indem man selber einen Becher mitnimmt.\n\nMan hat auch den Eindruck, dass die wilden Müllkippen in den vergangenen Jahren zugenommen haben; Orte, an denen Leute einfach ihren ausrangierten Fernseher oder die alte Matratze hinstellen.\n\nDas hat es immer schon gegeben. Das ist eine Frage der Bequemlichkeit. Die Sachen müssen weg, also stelle ich sie – wenn niemand guckt – irgendwohin. Man spricht ja nie über die Flächen, wo nichts passiert und alles schön ist.\n\n„Die Picknickreinigung kostet rund 500.000 Euro im Jahr“\n\nMüsste es höhere Bußgelder für Müllsünder geben?\n\nIch glaube nicht. Ich bin mehr der Überzeugung, dass man mehr kontrollieren sollte. Die Leute freundlich drauf aufmerksam machen, dass der Weg zum Papierkorb nicht weit ist. Seitdem wir das am Rheinboulevard machen, ist das Thema erledigt.\n\nWas kostet die Entsorgung des frei herumliegenden Grillmülls?\n\nDie Picknickreinigung kostet rund 500.000 Euro im Jahr.\n\nWürde ein Grillverbot wie in Leverkusen das Problem aus Ihrer Sicht verringern?\n\nDas ist schon viel diskutiert worden. Ich glaube nicht, dass das viel bringt. Etwas zu essen bringen die Leute trotzdem mit. Und ob ich Grillreste liegenlasse oder belegte Brötchen...\n\nSie klingen so, als seien Sie insgesamt mit der Situation ganz zufrieden.\n\nDas stimmt nicht. Zufrieden kann man nur sein, wenn alles so gut läuft, dass man morgens nach einem Picknickabend auf den Wiesen gar nichts mehr findet und nur noch die Eimer leer macht. Natürlich sind wir nicht zufrieden, wenn die Wiesen so aussehen. Keiner ist perfekt, auch wir nicht. Aber es wird durchgängig wertgeschätzt, was unsere Leute machen. Das ist schon besonders hier in Köln, das muss man sagen.\n\nAbgesehen davon, wo können Sie in den vergangenen Jahren eine erfreuliche Tendenz erkennen?\n\nDie Abfalltrennung durch die Bürger wird super gemacht. Im Grunde genommen ist der Kölner auch nicht so, dass er sagt: „Ich schmeiße da jetzt was hin.“ Einige haben die Haltung, „das macht doch die AWB weg, dafür wird die schließlich bezahlt.“ Aber die eigene Unachtsamkeit in die Hände der Allgemeinheit zu legen, ist keine so ideale Einstellung. Wenn man die ein bisschen mehr gedreht kriegt, haben wir in den Hotspots nicht mehr so viel zu tun.\n\nWo gibt es noch Positives?\n\nUnsere Grillscouts, die seit 2010 in Zweierteams in acht Grünanlagen unterwegs sind und unsere „After-Grill-Büggel“ verteilen, erfahren durchweg positive Resonanz.\n\nDie Grillscouts werden nicht angepöbelt?\n\nSo gut wie gar nicht.\n\nNoch mehr Gutes?\n\nHundebesitzer nehmen viel öfter Tüten, um die Hinterlassenschaften ihrer Tiere zu beseitigen.\n\nDas Gespräch führte Susanne Hengesbach", "source": "ksta.de"}