{"source": "ksta.de", "text": "Hilgen-Heide ist nicht gerade der Nabel der Welt. Aber immer am Samstag wendet sich das Blatt und die dortige Wertstoffannahme ist Schauplatz aller möglichen Nicklichkeiten, Vorwitz und Geschäftstüchtigkeit, die die Gesellschaft zu bieten hat.\n\nKurzum: Beim Müll scheiden sich die Gemüter. So wurden die Pläne des Bergischen Abfallverbands (BAV) künftig womöglich auch die Witzheldener am Samstag auf das eng bemessene und, so Grünenpolitikerin Sabine Wurmbach, „von Chaos regierte Gelände“ zu lassen, in der Sitzung des Burscheider Beirats für Abfallentsorgung sehr kontrovers diskutiert.\n\nWie BAV-Geschäftsführerin Monika Lichtinghagen-Wirths erläuterte, ist es Konzept des Verbands, künftig nicht für jede Kommune eine Wertstoffannahme einzurichten, sondern über das gesamte Verbreitungsgebiet Wertstoffhöfe anzubieten, die auch von Nachbarn des Standorts genutzt werden können. Das Netz werde ausgebaut.\n\n„Das wird wahnsinnig gut angenommen. Manche fahren so häufig zum Wertstoffhof, wie andere zum Shoppen. Händeringend suchen wir ein Grundstück für einen Annahme in Gummersbach“, erklärte Lichtinghagen-Wirths.\n\nÜber die mobile Annahme in Witzhelden soll in Leichlingen in Kürze entschieden werden (wir berichteten).\n\nBislang kommen samstags auch die Odenthaler nach Hilgen. Künftig sollen sie nach Heiligeneiche fahren können, wenn dort ab Januar ebenfalls eine Wertstoffannahme eingerichtet wird. Im Gegenzug sollen die Witzheldener nach Hilgen wechseln.\n\nZum 1. Januar soll laut BAV eine Übergangslösung für die Gründeponie in Heiligenheiche eingerichtet werden. Dann gibt es dort auch Container für Wertstoffe. Langfristig will der BAV das Gelände für diesen Zweck richtig ausbauen. Die Burscheider Beiratsmitglieder wiederum sind skeptisch, wie sich bei Nutzern aus anderen Kommunen die Kosten trennen lassen. Reiner Höpken (CDU), erklärte: „Entweder sie machen alle Bedingungen in allen Kommunen gleich. Oder es gibt in jeder Kommune eigene Sammelstellen.“\n\nKlaus Becker (SPD) wiederum betonte, dass Burscheid gerade seine eigene Satzung erarbeitet habe, mit der man sehr zufrieden sei. Aufgrund der Wertstoffannahme seien die Müllgebühren in Burscheid besonders hoch, erklärte Wurmbach. Und wie werde der Beitrag für andere Kommunen bemessen? Jüngst sei sie siebenmal in Folge in Hilgen gewesen, und nie gefragt worden, woher sie komme.\n\nUnd: Vielen Beiratsmitgliedern war es neu, dass es für Odenthal und Burscheid getrennte Container gebe. Man stelle sich immer dort an, wo die Schlange am kürzesten sei. Oft werde so chaotisch geparkt, dass man gar nicht gut an die Container herankomme.\n\nDas will Lichtinghagen-Wirths ändern und deswegen mit dem Betreiber der Hilgener Wertstoffannahme, der Revea, Lösungen erörtern. Sie nannte rote Striche für Odenthal, blaue für Burscheid, die zielgenau zu einem Container führen. Zudem sollen Schilder angebracht werden.\n\nUnd gegen das „Abfischen“ von Wertstoffen – vorweg Metall – will der BAV strenger vorgehen. Von hilfsbereiten Händen werden Wertstoffe aus den Fahrzeugen gehoben.\n\nDie landeten aber oft in einem weißen Lieferwagen, wussten einige Beiratsmitglieder zu berichten. „Machen Sie Fotos und schicken sie uns. Wir zeigen das an“, erklärte Lichtinghagen-Wirths."}