{"text": "Man hätte erwarten können, dass die Linke bei ihrem Parteitag in Hannover das tut, was alle Parteien im Vorfeld von Wahlen tun: Geschlossenheit üben und der politischen Konkurrenz keine Angriffsfläche bieten. Die Partei machte es genau umgekehrt. Sie gab das Motto aus: Ist Rot-Rot-Grün erst ruiniert, debattiert es sich ganz ungeniert.\n\nZwar hielt die Parteivorsitzende Katja Kipping eine kluge Rede. Sie biederte sich SPD und Grünen nicht an, sprach sich aber dagegen aus, für die Zeit nach der Bundestagswahl von vornherein wieder die Oppositionsrolle anzustreben. Es war eine Einladung, nicht das Trennende, sondern das Gemeinsame zu suchen – in der Sozial-, der Sicherheits-, der Europa- und der Flüchtlingspolitik.\n\nMassiver Widerspruch\n\nKipping wollte Lust auf Neues wecken. Nur war der Widerspruch teilweise massiv. Ein Delegierter sagte: „Liebe Katja, in einer kapitalistischen Gesellschaft gehört der größte Mut immer noch dazu, Nein zu sagen.“ Und in einer rot-rot-grünen Regierung kriege die Linke keine zehn Prozent des eigenen Wahlprogramms durch. Es war bei weitem nicht der einzige, der so redete – und dachte. Dazu gab es Buhrufe und den Vorwurf der Intrige gegen Andersdenkende.\n\nDie Botschaft des linken Flügels lautete: Wir machen bei Veränderungen erst mit, wenn es grundlegende Veränderungen sind. Dass grundlegende Veränderungen mit einem Stimmenanteil von acht Prozent scheitern müssen und wo eine Mehrheit dafür herkommen soll – dazu schwieg er beredt.\n\nLinke in der Mitte geteilt\n\nBerlins Kultursenator Klaus Lederer konterte. Er mahnte, alle Spielräume für Verbesserungen der realen Welt zu nutzen. „Wir werden nicht gewählt, wenn wir rumjammern und Sprüche klopfen.“ Lederer ist es leid, seit 25 Jahren die gleichen Debatten in den gleichen Echokammern zu führen – gegenseitiges „Schulterklopfen frei von jedem gesellschaftlichen Widerspruch“.\n\nDoch nimmt man die Redner in der Generaldebatte zum Maßstab, dann ist die Linke in der Mitte geteilt – in Regierungsgegner und Regierungsbefürworter. Den Skeptikern bei SPD und Grünen gibt das Recht.\n\nDie Radikalen haben gesagt, wie es nicht geht. Wie es geht, das haben sie nicht gesagt. Die Einführung des Sozialismus wird bis 2021 verschoben. Dann Wiedervorlage.", "source": "ksta.de"}