{"text": "Nach Berechnungen der Deutschen Umwelthilfe werden jährlich in Deutschland rund 2,8 Milliarden Coffee-to-go-Becher verbraucht. Stellt man diese mit den dazugehörigen Plastikdeckeln aufeinander, entsteht ein 300.000 Kilometer hoher Turm.\n\nIn Köln werden 36 Millionen Einwegbecher im Jahr weggeworfen. „Dass sich die Stadt dabei nicht mehr auf die Hinterbeine gestellt und gesagt hat, »das darf nicht sein!«, war mehr als peinlich“, kritisiert Thomas Fischer. Der Leiter Kreislaufwirtschaft bei der Deutschen Umwelthilfe in Berlin wirft Köln „eine absolut kontraproduktive Haltung“ beim Umgang mit Mehrwegbechern zum Wiederverbrauch vor.\n\nIn Großstädten einigen sich Gastronomie und Hygieneämter\n\nIn anderen Großstädten – auch Berlin und Hamburg – hätten Restaurant- und Bäckerei-Ketten, Mineralölkonzerne und die Deutsche Bahn in Abstimmung mit den Hygieneämtern zu folgender Lösung gefunden: Sofern nach optischer Begutachtung des Bechers keine grobe Verschmutzung festzustellen sei, der Becher ferner nicht den Abfüllstützen der Kaffeemaschine berühre und die Arbeitsfläche im Betrieb regelmäßig gereinigt werde, dürfe der Verbraucher seinen mitgebrachten Becher befüllen lassen.\n\nIn Köln ist diese Variante laut Stadt-Sprecherin Inge Schürmann tatsächlich nicht vorgesehen, obwohl der Verkauf von Lebensmitteln in von Kunden mitgebrachten Behältnissen gemäß Lebensmittelhygieneordnung nicht ausdrücklich verboten ist. Nach Auffassung des Landesamtes für Natur, Umwelt und Verbraucherschutz Nordrhein-Westfalen (Lanuv) bestehen jedoch „Bedenken aufgrund des unbekannten Hygienestatus der von Kunden mitgebrachten Behältnisse“.\n\nTresen gilt als Hygienebarriere\n\nDa ein Verkaufstresen als Hygienebarriere betrachtet wird, die nicht überschritten werden dürfe, könne der mitgebrachte Becher keinesfalls über die Theke wandern und dort unter eine Kaffeemaschine oder Kanne gehalten werden. Stattdessen müsse er „auf dem Thekenaufsatz abgestellt und dort mit Hilfe von Messgefäßen befüllt werden, ohne dass das vom Kunden mitgebrachte Behältnis berührt wird“.\n\nAufgrund der liberaleren Handhabung in anderen Bundesländern hat die Stadt Köln nach Worten Schürmanns gerade eine Anfrage an das Lanuv gerichtet, ob die bisherige, eingeschränkte Handhabung weiterhin bindend oder eine Lockerung zu erwarten sei. Eine Antwort stehe noch aus.", "source": "ksta.de"}