{"source": "ksta.de", "text": "Mal eben mitwandern ist nicht drin bei der Erlebniswanderung „Bergische 50“. Die Teilnehmer an der Wanderung am 3. September sollten sich schon fit genug fühlen, um 50 Streckenkilometer und rund 1350 Höhenmeter in rund zwölf Stunden zu erwandern. Für ihre Mühen verspricht die Veranstalterin Anna Malorny-Hey verspricht den Teilnehmern eine „tolle Wanderstrecke in einer wunderschönen Landschaft“.\n\nDer Kürtener Bürgermeister Willi Heider preist den Wanderweg als „abwechslungsreichen Weg in einer wunderschönen Natur- und Kulturlandschaft mit tollen Aussichten von den Höhenlagen über den Rheinisch-Bergischen Kreis“ an. Wer sich die gesamte Strecke nicht zutraut, kann auch als Staffel antreten und nur Abschnitte des Weges bewältigen.\n\nStart- und Ziel ist bei der zweiten Auflage der „Bergischen 50“ die Gesamtschule Kürten. „Noch mehr Natur und weniger Asphalt haben uns viele Teilnehmer der ersten Wanderung als Wunsch zurückgemeldet“, sagt Malorny-Hey. Aus diesem Grund habe man Start und Ziel von Gladbach nach Kürten verlegt. Die Organisatorin: „Von der Gesamtschule ist der Teilnehmer in zwei Minuten in der Natur. Das ist ideal.“\n\nVon Kürten wandern die Teilnehmer in einem Schlenker nach Olpe. Von dort geht es über Bechen, Eikamp, Herrenstrunden, Spitze, Dürscheid, Biesfeld und Eichhof zurück zum Ziel.\n\nSehenswürdigkeiten\n\nSehenswürdigkeiten wie die Kirche St. Johann Baptist, das Bechener Eselsdenkmal, der Klettergarten K1 und die Burg Zweiffel liegen am Wegesrand. Ein Startpaket mit Müsliriegel, Banane und Apfel geben die Veranstalter den Teilnehmern mit auf den Weg. Zusätzlich gibt es an der Strecke und am Ziel Verpflegungsstationen. Das Leistungspaket umfasst zusätzlich eine warme Mahlzeit, und eine Wanderkarte, digitale und als Faltkarte. Ein Unterhaltungsprogramm ist in Arbeit.\n\nSchüler der Jahrgangsstufen sechs bis zehn können an einem „Schüler-Derby“ teilnehmen. Auf einer zehn Kilometer langen Wanderstrecke gilt es, Aufgaben aus Kunst, Sport und Technik zu bewältigen. Schulen müssen die Gruppen anmelden, die Teilnahme ist kostenlos.\n\n„Die Wanderung hat für uns Leuchtturmcharakter“, schwärmt David Bosbach von der Naturarena Bergisches Land. Er sei froh, dass die Region solche Veranstaltungen habe. Auch sein Geschäftsführer Tobias Kelter betont die Wichtigkeit der Veranstaltung: „Die Wanderung ist von großer Bedeutung für das Bergische Wanderland.“ 512 Anmeldungen liegen den Veranstaltern jetzt schon vor. Sie hoffen auf mehr als 1000 Teilnehmer – 100 mehr als 2016.\n\nInformationen und Anmeldeformulare gibt es im Internet. Aktuell beträgt die Gebühr 55 Euro, ab dem 7. Juli 60 Euro.\n\nwww.bergische50.de"}