{"source": "ksta.de", "text": "Rund ein Jahr ist es her, dass ein Großvater darüber klagte, dass seinem Enkel am Schulzentrum Horrem-Sindorf das gerade erst geschenkte Fahrrad geklaut worden ist: Damals machte die Fahrradabstellanlage an dem Schulzentrum, das von der Gesamtschule und der städtischen Realschule genutzt wird, einen ungepflegten Eindruck: Müll lag herum, das Unkraut wucherte und Bäume und Sträucher schirmten die Anlage ab.\n\nNun gibt sie ein besseres Bild ab: In einer gemeinsamen Aktion haben die Stadt und die Schulen sie wieder in Schuss gebracht: Dabei halfen auch die Mitarbeiter des Lidl-Zentrallagers in Türnich, die den 3700-Euro-Erlös einer Tombola spendeten. Mit dem Geld konnten neue Fahrradbügel aufgestellt werden, an denen sich die Räder besser und sicherer abschließen lassen.\n\nBekämpfung des Diebstahls\n\nWie Bürgermeister Dieter Spürck erläuterte, sei es Ziel der Stadt, den Fahrraddiebstahl zu bekämpfen. Dazu gehöre nicht nur die Nutzung eines „vernünftigen Schlosses“, um die Räder abschließen zu können. Wichtig seien auch bessere Abstellanlagen, die mit weitgehend diebstahlsicheren Bügeln ausgestattet sind. Diese sollen nun Zug um Zug im Stadtgebiet aufgebaut werden. Sponsoren, die dabei helfen wollen, seien gerne gesehen.\n\nAm Schulzentrum packten aber auch die Schülerinnen und Schüler selbst mit an: Sie jäteten das Unkraut auf dem Abstellplatz. Mitarbeiter des städtischen Bauhofes schnitten zudem Sträucher und Bäume zurück, so dass die Abstellanlage jetzt von der Mensa aus gut einsehbar ist. „Das ermöglicht eine bessere soziale Kontrolle, die potenzielle Diebe abschreckt“, erläuterte Spürck.\n\nMobilitätserziehung\n\nSabine Salmen, Leiterin der Realschule, und Susanne Düsterwald, stellvertretende Leiterin der Gesamtschule, wiesen auf die Mobilitätserziehung an ihren Schulen hin: Dazu gehöre es, Schüler zu motivieren, selbstständig zur Schule zu kommen. Dies könne zu Fuß, mit dem Rad oder mit Bus und Bahn geschehen.\n\nDoch die Stadt will den Fahrraddiebstahl nicht nur mit dem Ausbau von Abstellanlagen bekämpfen: Sie wirbt insbesondere dafür, Fahrräder registrieren zu lassen. So gebe es hierzu mehrmals im Jahr einen Termin in der Jahnhalle, berichtete Guido Ensemeier, Verkehrsplaner im Rathaus. Zudem soll es auch auf dem Stadtfest Ende Juni/Anfang Juli dazu wieder Möglichkeiten und Informationen geben. Die Stadt weist dabei auch auf eine Radverkehrskampagne der Arbeitsgemeinschaft Fahrradfreundlicher Städte (AGFS) hin. Unter dem Motto „Generation Fahrrad“ sind dort eine Reihe Preise zu gewinnen.\n\nwww.generation-fahrrad.de"}