{"source": "ksta.de", "text": "„Wer zur Polizei will, der braucht das Sportabzeichen für seine Bewerbung“, sagt Ulrike Zweiffel.\n\nUnd so kommt es, dass regelmäßig junge Frauen und Männer beim Training erscheinen, um die für sie wichtige Leistungsbescheinigung zu erlangen.\n\n„Bis jetzt hat es eigentlich noch jeder geschafft. Nicht auf Anhieb, aber nach einigen Trainingseinheiten doch.“ Die Laufdisziplinen seien die schwierige Hürde. Aber die könne durch entsprechendes Ausdauertraining problemlos genommen werden.\n\nVor zwölf Jahren fing Ulrike Zweiffel als Leiterin des Stützpunktes in Niederkassel als Nachfolgerin von Edith Körner an. Als aktive Handballerin gehört Sport zu ihrem Leben. „Ich wurde gefragt, ob ich das machen will. Da habe ich nicht Nein gesagt“, so die Mutter von zwei Söhnen.\n\nDamals fiel ihr ein sportlicher Mann auf, der mit seinen beiden Enkelkindern gekommen war. Das Sportabzeichen als ein generationenübergreifendes Projekt – warum nicht?\n\n„Im vorigen Jahr war Manfred Schneider wieder da“, berichtet sie über einen ihrer Stammkunden. Auch eines seiner Enkelkinder sei dem Abzeichen treugeblieben. „Der kleine Marlon ist mittlerweile 18 und groß; und er ist noch immer dabei“, sagt sie.\n\nJung und Alt machen mit. Und das ist der Sinn des Sportabzeichens. Deshalb gibt es auch unterschiedliche Leistungsklassen. Jeder kann das Sportabzeichen ablegen, eine Mitgliedschaft in einem Sportverein ist nicht nötig.\n\n„Aus vier Gruppen kann man je eine Disziplin frei wählen. Ganz nach den eigenen, individuellen Neigungen und Stärken“, erklärt Ulrike Zweiffel. Schwimmen muss man allerdings als Grundfertigkeit können, es genügt jedoch ein Nachweis.\n\nDie Hürden sind nicht unüberwindbar. Kinder im Alter von sechs und sieben Jahren müssen zum Beispiel in der Disziplin Ausdauer für das bronzene Abzeichen acht Minuten im Gelände oder auf der Bahn laufen.\n\nEin 60-jähriger Mann muss in dieser Klasse 3000 Meter in 24,3 Minuten zurücklegen, eine Frau in 26,3 Minuten. „Alles ist mit Training schaffbar“, so die 55-Jährige.\n\n195-mal wurde das Sportabzeichen im vorigen Jahr in Niederkassel verliehen. Das entspricht ungefähr fünf Promille der Einwohner. „Und das“, so Zweiffel, „ist eindeutig zu wenig.“\n\nSie hat auch schon eine Idee, wie die Quote deutlich gesteigert werden könnte. „Das Sportabzeichen sollte in den Schulen wieder stärker angeboten werden. Kinder und Jugendliche haben Spaß an der Bewegung und der Leistung, die sie erbringen können.“ Beim wöchentlichen Training stelle sie das fest. „Erste Zeiten und Weiten werden eigentlich immer verbessert“, so die Trainerin. Frei nach dem Motto: Da ist noch mehr drin.\n\nDas bestätigen auch Justus (6) und Gereon (8). Sie sind Handballer bei der Spielvereinigung Lülsdorf-Ranzel, kurz Lüra genannt. Mannschaften aus dem Verein kommen jedes Jahr zur Abnahme. Und da der große Bruder Gereon ein Sportabzeichen hat, wollte Justus unbedingt nachlegen.\n\n„Auch andere Vereine sind dabei“, so Zweiffel. „Das sind Hertha Rheidt, der TuS Mondorf und der SV Niederkassel.“ Allerdings könnten die Schulen die Quote deutlich verbessern.\n\n„Vielleicht müssen wir offensiver für das Sportabzeichen werben“, so Zweiffel. Auf Zeugnissen würden Sonderleistungen auch vermerkt. Wenn dann der Hinweis auf ein bestandenes Sportabzeichen stehe, wäre schon viel erreicht. Ulrike Zweiffel hört jetzt übrigens als Leiterin des Stützpunktes in Niederkassel auf. Pia Drießen und Helmut Otto stehen als Nachfolger bereit.\n\nInfos zum Sportabzeichen in Rhein-Sieg\n\nIn allen 19 Städten und Gemeinden des Rhein-Sieg-Kreises gibt es Stützpunktleiter für das Sportabzeichen. Sie bieten regelmäßig – meist von Frühjahr bis Herbst und einmal in der Woche – Trainingsmöglichkeiten zum Erwerb des Abzeichens an.\n\nDie Übungen reichen vom Zehn-Kilometer-Lauf über Steinstoßen und Geräteturnen bis Seilspringen und Radfahren. Innerhalb von vier Disziplingruppen kann man recht frei variieren; man hat ein Jahr Zeit, um die Übungen zu absolvieren, kann also ausgiebig trainieren.\n\nBeim Sportabzeichen wird die Gesamtleistung geprüft. Jede Übung kann mehrfach wiederholt werden.\n\nWer jedoch schon Einzelabzeichen anderer Verbände hat, kann diese in die entsprechenden vier Leistungsgruppen einbringen. Nachfolgend die einzelnen Verbände:\n\nAusdauer\n\nBund Deutscher Radfahrer, Deutsche Lebens-Rettungs-Gesellschaft, Deutscher Schwimmverband, Wasserwacht des Deutschen Roten Kreuzes, Arbeiter Samariter Bund, Deutscher Ruderverband, Deutsche Triathlon-Union, Deutscher Verband für Modernen Fünfkampf, Verband Deutscher Sporttaucher, Deutscher Kanu-Verband, Deutscher Rollsport- und Inline-Verband.\n\nKraft\n\nBundesverband Deutscher Gewichtheber\n\nKoordination\n\nDeutscher Aero Club, Deutscher Badminton-Verband, Deutscher Fußball-Bund, Deutscher Golf Verband, Deutscher Ju-Jutsu Verband, Deutscher Judo-Bund, Deutscher Kegler- und Bowlingbund, Deutscher Leichtathletik-Verband, Deutscher Minigolfsport Verband, Deutsche Reiterliche Vereinigung, Deutscher Schützenbund, Deutscher Tanzsportverband, Deutscher Tennis Bund, Deutscher Tischtennis-Bund, Deutscher Turner- Bund.\n\nSchnelligkeit\n\nFür das Jahr 2017 gibt es keine anerkannten Abzeichen. (vr)\n\nKontakt und weitere Informationen: Kreissportbund Rhein-Sieg, Kaiser-Wilhelm-Platz 1, 53721 Siegburg (Postadresse: Postfach 1549, 53705 Siegburg), 02241/69 0 60. E-Mail: mail@ksb-rhein-sieg.de.\n\nwww.ksb-rhein-sieg.de"}