{"text": "Es war seine Nacht. Um 0.09 verkündete Daniel Hartwich seinen Sieg, um 0.11 Uhr hielt Gil Ofarim den „Dancing Star“-Pokal in den Händen.\n\nWenige Sekunden danach stellte er sich gemeinsam mit Tanzpartnerin Ekaterina Leonova zu unserem Interview. Und verriet: Pokal und Sieg widmet er seinem kranken Vater Abi Ofarim.\n\nWegen dessen Krankheit (er wurde im Februar nach einer Viruserkrankung ins künstliche Koma versetzt, lag wochenlang in der Klinik) wollte Gil nämlich aufgeben. Aber Abi, die Show-Legende, habe ihm geraten: „Mach bitte weiter, für mich.“\n\nDas zählt sich jetzt aus. So viele Punkte wie er erzielte noch kein Mann bei „Let’s Dance“, auch die Zuschauer wählten ihn nach vorn (hier alle Details nachlesen). „Ich habe den Pokal für meinen Papa gewonnen“, sagte Gil im Interview.\n\n„Mein Papa war ursprünglich Tänzer in seiner Jugend und wollte Tanzprofi werden – hat ein Stipendium für die Martha Graham Dance School in New York gehabt, das ist für ein Teenager in Israel das Größte, mehr geht nicht! Zwei Tage vor seiner Abreise hat sein Papa sich umgebracht, dann war die Karriere und der Traum vorbei, denn Papa musste ab da an Geld verdienen.“\n\nAls sein Vater krank wurde, begann Gil aber zu zweifeln. „Ich habe nicht gewusst ob ich es weiter machen sollte oder nicht und dann hat er gesagt mach mit, dann kannst du den Traum auch ein Stück weit für mich weiterleben. Deswegen nehme ich den Pokal mit nach Hause und sage Papa hier für dich.“\n\nWas werden Gils Worte sein, wenn er den Pokal an seinen Papa übergibt? „Einfach nur danke“, erklärt er. „Danke dass ich hier mitgemacht habe.“\n\nWie geht es Abi jetzt? „Den Umständen entsprechend besser, aber er muss sich noch weiter erholen.“\n\nAbi sei neben Mama (die im Studio vor Ort war) und Frau („Sie ist zuhause mit den kleinen Kindern, unsere Tochter ist erst vier Monate alt“), seine wichtigste Bezugsperson im Leben. „Mein Papa ist mein Berater, mein Vorbild und mein Freund. Er hat immer gesagt schau nach vorne und glaub an dich.“\n\nHaben die beiden mit ihrem Sieg gerechnet?\n\n„Ich bin noch im Tunnel, wie im Traum“, erklärt Eleonova. Und auch Gil sagt: „Ich habe ehrlich gesagt an jede einzelne Woche zurück gedacht. Ich habe nicht daran gedacht zu gewinnen oder zu verlieren – ich war einfach nur wehmütig zu wissen, dass die Reise in einigen Augenblicken zuende sein wird.“\n\nWerden die beiden, denen „zu Unrecht“, wie sie betonen, eine Affäre angedichtet wurde (hier alle Infos nachlesen), weiter zusammen tanzen? „Ich weiß ja noch nicht in welcher Form, ich habe mir ehrlich gesagt noch keine Gedanken gemacht – aber klar will ich weiter machen“, kündigt Gil an.\n\nErleichterung nach der harten Zeit\n\nAber er ist auch erleichtert, dass jetzt erstmal das harte Training weg fällt. „Ich freue mich jetzt sehr auf meine Familie. Und dann drehe ich erstmal einen Film für die ARD. In zwei Tagen geht es schon los, „Gebrüder Grimm“, eine Weihnachtsreihe, da spiele ich den bösen Prinzen Falk.\n\nErste Staffel im Jahr 2006\n\n„Let's Dance” wird seit 2006 jedes Jahr auf RTL ausgestrahlt, moderiert wurde die Show zu Beginn von Hape Kerkeling und Nazan Eckes. Die Moderation übernahmen ab der dritten bzw. vierten Staffel Daniel Hartwich und Sylvie Meis, damals noch van der Vaart.\n\nAls einziges Jury-Mitglied ist Joachim Llambi seit der ersten Folge dabei.\n\nMotsi Mabuse ist seit der vierten, Jorge Gonzalez seit der sechsten Staffel Juror. Auch Eiskunstlauf-Prinzessin Katarina Witt, Mode-Schöpfer Harald Glööckler oder Sängerin Maite Kelly bewerteten bereits die Tanzpaare.\n\nAuch Sophia Thomalla gewann die Show schon\n\nDie erste Staffel im Jahr 2006 gewann Schauspieler Wayne Carpendale an der Seite von Isabel Edvardsson. Ihm folgten in den Jahren auch Schauspielerin Sophia Thomalla, DSDS-Gewinner Alexander Klaws und Ex-Fußballer Hans Sarpei als Sieger.\n\nDamit Sie nicht den Überblick verlieren, haben wir alle Tanzpaare des Jahres 2017 hier für Sie aufgelistet.", "source": "mopo.de"}