{"source": "morgenpost.de", "text": "Am Wochenende (10. und 11. Juni) kommt die vollelektrische Motorsportserie FIA Formula E im Rahmen der dritten Saison der internationalen Meisterschaft nach Berlin. Wie beim Debüt 2015 findet das Rennen auf dem Gelände des Flughafens Tempelhofs statt.\n\nDie Formel E ist in der heißen Phase der Saison angekommen. Nach dem Berlin ePrix verbleiben nur noch die Doppel-Events in New York und Montreal, bis der Champion der dritten Formel-E-Saison feststeht. Für viele Fahrer könnten die Rennen in Deutschland sogar zum wichtigsten Wochenende des Jahres werden, denn einige, darunter auch der aktuelle Meisterschaftsführende Sebastien Buemi, müssen im Folgerennen in New York wegen einer Terminkollision mit der WEC aussetzen. Wer in Berlin keine Punkte sammelt, verliert in der Meisterschaftswertung womöglich den Anschluss.\n\nMit 220 Sachen über das Rollfeld Tempelhof\n\nZwar fährt die Formel E auf dem Rollfeld des Flughafens auf durchaus bekanntem Boden, jedoch passten die Veranstalter für die neue Saison das Streckenlayout an. Der neue Kurs umfasst auf 2,030 Kilometern insgesamt zehn Kurven, ein sehr technisches Infield und mehrere Highspeed-Geraden. Von der 2015er-Strecke ist wenig erhalten geblieben. Die besten Überholmöglichkeiten bieten sich voraussichtlich in den harten Bremszonen vor den Kurven 1 und 6.\n\nePrix 2017 - Zeitplan für Samstag & Sonntag\n\n1. Freies Training: 8:00 bis 8:45 Uhr2. Freies Training: 10:00 bis 10:30 UhrQualifikation: 12:00 UhrRennen: 16:00 Uhr (Samstag: 44 Runden, Sonntag: 46 Runden)\n\nSo kommen Sie an Tickets\n\nDer Entertainment-Bereich, das \"eVillage\", wird in diesem Jahr für alle Besucher kostenlos zugänglich sein. Hier finden die Siegerehrung, Autogrammstunden mit den Fahrern, Fahrsimulations-Wettbewerber und vieles mehr statt.\n\nWer außerdem das Rennen verfolgen will, braucht allerdings Tickets. Die sind ab 24,50 Euro erhältlich. Kinder bis 6 Jahre haben in Begleitung eines Erwachsenen freien Eintritt. Auf Screens an den Sitzplatztribünen kann das gesamte Rennen überblickt werden. Mit einem \"Pit Walk-Tickets\" erhält man Zugang für einen exklusiven Gang durch die Boxengasse.\n\nDie Karten sind über den Ticketdienst www.ticketmaster.de erhältlich.\n\nSicherheit - Das darf auf das Gelände nicht mitgenommen werden\n\nDie Veranstalter weisen darauf hin, dass Taschen und Gepäckstücke aus Sicherheitsgründen nicht mit auf das Gelände genommen werden dürfen. Damenhandtaschen seien davon ausgenommen, werden aber vor dem Betreten des Veranstaltungsgeländes kontrolliert.\n\nNicht auf das Gelände mitgenommen werden dürfen Waffen jeglicher Art (Messer, Scheren, Hammer, Baseballschläger, Golfschläger), entzündliche Flüssigkeiten (Treibstoffe, Feuerwerkskörper, Sprengstoffe, Glasflaschen, PET-Flaschen und Tetra-Packs über 0.5 Liter, Spraydosen, große Pakete, funkgesteuerte Flugkörper, Schlafsäcke, große Decken und Kostüme, die das Gesicht bedecken.\n\nDie Formel E im TV bei DMAX\n\nFür Formel-E-Fans, die es nicht nach Berlin schaffen, überträgt DMAX die Rennen am Samstag und Sonntag live im deutschen Free-TV. Die Übertragungen starten am 10. und 11. Juni jeweils ab 15:45 Uhr mit einer viertelstündigen Vorberichterstattung, ehe das Rennen in voller Länge über den Sender geht. Auch ein kleiner Nachbericht bis 17:15 Uhr ist im DMAX-Programm vorgesehen."}