{"text": "Potsdam.\n\nBrandenburgs Landeshauptstadt will die Verkehrswende einläuten, doch das stößt auf breite Kritik. Potsdam wächst jedes Jahr um bis zu 4000 Bewohner, die Tourismuszahlen steigen – und damit auch der Verkehr. Die Stadtverordnetenversammlung (SVV) hat jetzt ein Innenstadtverkehrskonzept verabschiedet, das Weichenstellungen für die Zukunft vorsieht. \"Wir wollen mehr Angebote schaffen, um die Menschen zum Umsteigen vom Auto auf Bus, Bahn oder das Fahrrad zu bewegen\", sagte die Sprecherin der Stadtverwaltung, Friederike Herold. \"Es gibt keine andere Chance, die Verkehrsflächen sind so, wie sie sind.\"\n\nDerzeit erhitzt die Gemüter in Potsdam die Vorbereitung eines Modellprojektes für weniger Autoverkehr in der Zeppelinstraße, einer wichtigen Verbindungsstraße in Richtung Westen nach Werder. Nirgendwo ist die Belastung der Anwohner mit gesundheitsgefährdenden Stickoxiden so groß wie hier, deswegen wird die Straße auch als \"dreckigste Straße Brandenburgs\" bezeichnet. Sollte es nicht gelingen, die Stickoxidwerte zu senken, drohen der Stadt Strafzahlungen an das Land. Das Projekt umfasst diese Punkte:\n\nAutos: Ab Juli wird für Autofahrer nur noch jeweils eine Spur in jede Fahrtrichtung geöffnet sein.\n\nRäder und Fußgänger: Es entsteht ein Radstreifen auf der Straße, damit sich Radler und Fußgänger nicht mehr den Bürgersteig teilen müssen. \"Um die Belastung mit Stickoxiden zu senken, besteht nur die Möglichkeit, den Verkehr zu verringern\", sagt Herold.\n\nBusse: Die Taktzeiten der Busse werden von und nach Werder verdichtet. Außerdem stehen zwei Park-and-ride-Parkplätze zur Verfügung. So sollen möglichst viele Autofahrer dazu bewegt werden, auf dem Weg in die Stadt auf das Auto zu verzichten.\n\nDas Modellprojekt soll zunächst ein halbes Jahr laufen, danach werden die Daten ausgewertet. Möglich ist auch, das Projekt zu verlängern, bevor darüber entschieden wird, wie der Verkehr Richtung Westen künftig fließen soll. Unklar ist, was geschieht, wenn keine spürbare Entlastung für die Anwohner erreicht wird.\n\nVon Fahrverboten für besonders schmutzige Dieselautos will im Rathaus derzeit noch niemand laut reden – vermutlich wäre es aber die letzte Möglichkeit, die Stickoxidwerte zu senken. Doch ob das Modellprojekt der richtige Weg ist, wird vom ADAC und der Opposition im Landtag bezweifelt. \"Wir müssen jetzt ausbaden, was in den Jahrzehnten zuvor versäumt wurde\", sagt Jörg Becker, Leiter Verkehr beim ADAC. \"Aber Potsdam muss für Autofahrer erreichbar bleiben.\" Das Modellprojekt in der Zeppelinstraße komme zu früh, die Probleme würden nur verlagert, aber nicht gelöst, kritisiert der ADAC. Die Straße hätte zunächst verbreitert werden sollen, damit eine Busspur eingerichtet werden kann. \"Jetzt reihen sich die Busse in den Stau ein\", sagt Becker. Ein Umsteigen sei für Autofahrer deshalb kaum attraktiv.\n\nAuch die CDU Potsdam-Mittelmark kritisiert die Pläne. \"Das ist ideologiegetriebene Verkehrspolitik und der total falsche Weg\", sagt CDU-Kreischefin Saskia Ludwig. \"Die Leute sollen gezwungen werden, vom Auto auf andere Verkehrsmittel umzusteigen. Das funktioniert so nicht.\" An allen Ecken der Stadt werde gebaut, aber der Ausbau der Infrastruktur komme nicht hinterher, kritisiert die CDU des Potsdamer Nachbarkreises. Werder fühlt sich zudem von den Plänen Potsdams übergangen. Nur gemeinsam mit den betroffenen Städten könne eine Lösung gefunden werden. \"Das Experiment ist, wie sich schon nach den ersten Tagen zeigt, vermutlich zum Scheitern verurteilt\", kritisierte Werders 1. Beigeordneter Christian Große.\n\nTempo 30 brachte bislang keine Entlastung\n\nInsgesamt droht Potsdam der Verkehrsinfarkt. Fast alle Zufahrtsstraßen sind während des Berufsverkehrs überfüllt. Neben der Zeppelinstraße betrifft das vor allem die Nedlitzer Straße im Norden, die Nuthestraße und die Heinrich-Mann-Allee im Südosten und die Großbeerenstraße in Babelsberg. Auch in der Großbeerenstraße ist die Stick­oxidbelastung groß. Bislang haben alle Versuche wie die Einführung von Tempo 30 keine Entlastung gebracht.\n\nDie Stadtverwaltung sieht sich trotz der Kritik auf dem richtigen Weg. Der gegenwärtige Dauerstau in der Nedlitzer Straße gehe auf die Baustelle zur Verlängerung der Tramgleise zurück, heißt es. Neu entstehende Wohngebiete im Norden sollen an den öffentlichen Nahverkehr angebunden werden. \"Die Verlängerung der Gleisanlagen bis zum Campus Jungfernsee ist eines der wichtigsten Infrastrukturprojekte\", sagt Verwaltungssprecherin Herold. Die Tramlinie soll mittelfristig bis nach Krampnitz verlängert werden, wo Tausende neue Wohnungen entstehen.\n\nUnterstützung erhält die Verwaltung von den Potsdamer Grünen. \"Es muss manchmal wehtun, damit die Leute umdenken und vom Auto auf andere Verkehrsmittel umsteigen\", sagt die Grünen-Verkehrsexpertin Eva Wieczorek. Das Konzept sei ein Schritt in die richtige Richtung. Es gebe aber Verbesserungsbedarf. \"Die Bürger müssen besser einbezogen werden\", so Wieczorek.", "source": "morgenpost.de"}