{"source": "morgenpost.de", "text": "Nürnberg.\n\nEr gehört zu den begehrtesten Spielern Europas. Julian Brandt (21) bleibt aber trotzdem vorerst bei Bayer Leverkusen. Der schnelle Offensivspieler will sich weiterentwickeln, auch im deutschen Nationalteam, mit dem er am Sonnabend in Nürnberg gegen San Marino angetreten ist, und dann ab Donnerstag zum Confed Cup nach Russland reisen wird. Ein Gespräch über einen angeblichen Wechsel zum FC Bayern, den Verzicht auf Protzerei und Dosenbier auf Mallorca.\n\nHerr Brandt, sind Sie ein wenig verrückt?\n\nJulian Brand: Schöne Einstiegsfrage (lacht). Wie meinen Sie das?\n\nSie haben ein Angebot des FC Bayern ausgeschlagen. Das machen nicht viele…\n\nDas sagen Sie! Aber ich hatte nie ein Angebot aus München. Also konnte ich auch nicht absagen.\n\nEs wurde geschrieben, dass Sie sich bereits einig waren mit München.\n\nÜber diese Falschmeldung haben sich mein Vater (gleichzeitig Brandts Berater; die Red.) und ich total geärgert.\n\nStattdessen erklärten Sie dann, dass Sie in Leverkusen bleiben. In der kommenden Saison spielen Sie dort nicht einmal international. Warum in aller Welt wechseln Sie nicht einfach zu einem Top-Klub?\n\nWeil ich spielen will. Ich möchte mich für die Nationalmannschaft und die WM in Russland empfehlen. Grundsätzlich scheue ich nicht davor zurück, mich in neue Abenteuer zu stürzen. Aber ich habe in meinem Leben immer auf mein Bauchgefühl gehört. Und mein Bauch hat mir gesagt, dass es besser für mich ist, in Leverkusen zu bleiben. Dann mache ich das auch so.\n\nSo genannte Experten sehen das anders…\n\nIch mache trotzdem nicht, was diese Experten wollen.\n\nWollen Sie denn keine Titel gewinnen?\n\nMich interessieren zurzeit keine Titel. Mich interessiert es auch nicht, von einem Tag auf den anderen zig Millionen Euro mehr zu verdienen. Mich interessiert in diesem Moment nur, wie ich mich fußballerisch entwickeln kann. Und außerdem mache ich mich nicht so einfach aus dem Staub.\n\nWarum denn nicht? Das würden bestimmt einige Fußballprofis machen, die in Ihrer Lage wären…\n\nIch bin doch auch dafür verantwortlich, dass wir so eine schlechte Saison gespielt haben (Leverkusen wurde nur Zwölfter; Anm. d. Redaktion). Deswegen will ich die Suppe, die wir uns da eingebrockt haben, jetzt auch mit auslöffeln. Schließlich liegt es doch auch mit an mir, dass wir nicht so viele Tore geschossen haben. Außerdem ist es für einen Wechsel einfach nicht der richtige Moment. Bayer hat super Spieler. Aus dem Klub kann man etwas Großes machen, mehr als die etablierte Nummer drei oder vier der Bundesliga. Ich bin hier noch nicht fertig. Da sage ich doch nicht so einfach Ciao und auf Wiedersehen.\n\nHaben Sie denn keinen eigenen Karriereplan?\n\n(lacht) Nein. Ich kann nicht mal planen, was ich nächste Woche mache. Das gibt es nicht bei mir.\n\nWäre es dann sogar möglich, dass Sie Ihren Vertrag vorzeitig verlängern?\n\nDer Klub hat zurzeit andere Baustellen. Aber ich denke, dass wir in ein paar Monaten miteinander reden werden. Ich verstehe mich prächtig mit Rudi Völler und Jonas Boldt. Wenn wir uns zusammensetzen, ist alles möglich. Es ist doch immer gut, wenn man miteinander redet. Dabei kommen die besten Sachen heraus.\n\nKein Karriereplan, nicht zu den Bayern wechseln. Sie entsprechen gar nicht dem gängigen Klischee des Profis in der Glitzerwelt Fußball. Oder täuschen wir uns?\n\nAls ich 16 Jahre alt war, sagte mein damaliger Trainer Frank Engel: Glaub' mir eins: Auch wenn du heute gut gespielt hast, kannst du morgen der größte Loser sein. Das vergesse ich nie. Wer sagt denn, dass ich zum Beispiel in England mein Glück finde? Wenn du Pech hast, hängst du zwei Jahre da herum, verdienst extrem viel Geld, aber es kommt Rost aus dem Wasserhahn, und du bist unglücklich. Deshalb plane ich nichts so weit im Voraus.\n\nViele ihrer Kollegen posten Fotos mit sündhaft teuren Autos oder ihren Häusern. Es gibt sogar Spieler, die lassen sich Ihren Hund einfliegen...\n\nIch beobachte das auch, klar. Aber ich verurteile niemanden, wenn er sich ein dickes Auto kauft. Ich selbst bin aber nicht der Typ, der sich eine Vierzig-Karat-Goldkette um den Hals hängt. Das brauche ich nicht. Ich mag auch schnelle Autos, aber trotzdem habe ich mir noch keines gekauft, obwohl ich es mir leisten könnte. Das mache ich vielleicht einmal, wenn ich Pokalsieger geworden bin – was auch immer. Ein bisschen bedenklich finde ich, wenn jemand protzt, seinen Reichtum zur Schau stellt, in einem dicken Schlitten sitzt und extra noch einmal Gas gibt. Da geht es wohl weniger um die Sache, also das tolle Auto, sondern darum, bei anderen gut rüberzukommen, weil die dich so haben wollen.\n\nLeisten Sie sich denn niemals einen bestimmten Luxus?\n\nIch habe meinen Eltern in Bremen ein Haus gekauft, weil ich das gern gemacht habe. Aus Dankbarkeit.\n\nLassen Sie es sich im Urlaub gut gehen?\n\nWenn ich meinen Kumpels sagen würde, wir fliegen nach Saint-Tropez, liegen auf einer Yacht und trinken Champagner, würden sie sagen: Julian, bist du verrückt? Lass uns nach Malle fliegen und Dosenbier trinken.\n\nSie sind beim Confed Cup. Unbeliebt bei einigen Spielern. Bei Ihnen auch?\n\nNein. Ich kann viele Erfahrungen sammeln, mich weiterentwickeln. Ich freue mich sogar sehr darauf."}