{"text": "Spitze Stacheln, Todeskuss: Innig vereint sich ein fast nackter Körper mit einer stachelschwarzen Drohfigur. Furchtsam bog sich die Tänzerin Yael Schnell eben noch weg von diesem Wesen, nun erscheint es unhaltbar anziehend, der Schmerz erträglich um der Verschmelzung willen. Zwischen Thanatos und Eros, dem Todes- und dem Liebestrieb, verortet Sasha Waltz ihr neues Tanztheater-Stück, erzählt von Gemeinschaft, Grausamkeit und Lust. \"Kreatur\" ist ihre erste Berliner Uraufführung seit einem Dutzend Jahren – entsprechend groß war am Freitag der Andrang im Radialsystem, dem Stammhaus des freien Ensembles an der Spree.\n\nErhöht haben das Vorab-Interesse auch die illustren Kooperationspartner*innen: Erstmals zusammengearbeitet hat Waltz mit der Modedesignerin Iris van Herpen, den Musikern des Soundwalk Collective und dem Lichtdesigner Urs Schönebaum. Deren Namen klingen nach Paris Fashion Week und Documenta, nach Björk, Patti Smith und Robert Wilson. Optisch eindrücklich sind van Herpens edel-bizarre Kreationen. Weich-verletzliche Menschenkörper kollidieren mit spröd-metallenen Kostümen: eine weiße Wolke aus Drahtgespinst umgibt die Tänzer*innen in der ersten Szene, ist zugleich schützender Kokon und individuelles Gefängnis, dem sie sich mühsam entwinden.\n\nNackte Oberkörper klatschen aneinander\n\nAmbivalenzen leiten die Waltz'sche Inszenierung. Recherchiert hat die Choreographin mit ihrer 14-köpfigen Tänzerschar im ehemaligen Stasi-Gefängnis Hohenschönhausen, hat sich gefragt, was den Menschen in der heutigen Gesellschaft bestimmt und Zerrissenheit als seine Grundbedingung ausgemacht. Und so winden sich die Tänzer*innen wie verbogene Gliederpuppen in peinigende Posen. Widerstreitende Kräfte – Kooperation und Konkurrenz, Schutz und Schaden – prägen die fragile Gruppe. Wenn sie sich, eng aneinander gedrängt, zagend auf die Zuschauer zubewegt, gibt es innerhalb der Phalanx eine beunruhigende Binnenbewegung: Solidarisch wird vorne eine Hand gefasst, hinten brutal mit dem Ellbogen ein Kiefer in die Klemme genommen.\n\nDrastisch sind die Umschlagmomente in \"Kreatur\". Ist mensch zu Beginn ein unschuldig-niedliches Trippelding, wird er zur stampfenden und enthemmt zuckenden Kampfmaschine, gar zum Folterknecht. Clémentine Deluy schwört die anderen eben noch markig-mitreißend auf gemeinsame Aktionen ein – très chic und wohl wirkungslos, diese Aufrufe zum Shoppen, Buddhistentum und Revolutionieren. Kurz darauf kommandiert sie roh herum wie eine Lagerwärterin. Den Tritten, Schlägen, Kreuzigungsmomenten folgt ein Sado-Maso-Garten der Lüste: die Tänzer*innen klatschen ihre nackten Oberkörper gegeneinander, rubbeln und zerren an Haut, küssen und schlagen sich, kneten Brüste. Aus dem Off tönt ein Summen, das einen behaglichen Gartennachmittag bedeuten könnte, aber auch das Fliegensurren um Kadaver.\n\nStilvoll-aufschreckende Klang-Bilder gelingen in \"Kreatur\". Und doch bleibt Distanz: Berührt haben die aparten Arrangements von Leibern nicht. Die ästhetisch-bildhafte Komposition scheint Vorrang zu haben vor einem emotionalem Wagnis oder analytischer Stringenz. Irritierend uneindeutig erscheint auch das Bewegungsmaterial: Warum das schnörkelige Drehen einer Hand oder das geschmeidige Danieder-Sinken, wenn die Truppe gerade mit tribalistischer Wucht voranstürmt? Impulse wirken ausgebremst, umgelenkt ins Ornament. Und so ist \"Kreatur\" zwar sehr schön anzusehen, was Sasha Waltz und Konsorten lang anhaltenden Jubel des Premierenpublikums einträgt, künstlerisch aber überzeugt die Kreation nur eingeschränkt.", "source": "morgenpost.de"}