{"text": "Justus Jahn ist extra aus Finnland angereist, um sich über den Baufortschritt zu informieren. Er steht in den vier Meter hohen Räumen im Obergeschoss des alten Postgebäudes an der König-Heinrich-Straße und schaut sich um. „Früher war das eine Büroetage - und nun bauen wir hier Wohnungen“, lächelt er. Der 57-jährige Unternehmer hatte das Gebäude Ende 2015 gekauft.\n\nEnde 2017 sollen hier insgesamt neun barrierefreie Wohnungen bezugsfertig sein. Bis dahin will Jahn rund eine Million Euro investieren. Die Zwei- bis Vier-Zimmer-Wohnungen mit einer Größe von 55 bis 122 Quadratmetern und einem Quadratmeterpreis von 6,30 bis 6,80 Euro haben entweder Loggia, Balkon oder Dachterrasse und außerdem extrabreite Türen. Die überhohen Decken werden auf besondere Weise abgehängt. „Hier hat man Platz“, sagt Uwe Haubenreißer, der Projektbetreuer. „Das ist Luxus.“\n\nAltes Postgebäude aus dem Jahr 1880\n\nIm Seitentrakt des Gebäudes ist mittlerweile ein Fitnessstudio eingezogen. Die Postbank bleibt auch künftig Mieter im Erdgeschoss.\n\nDas alte Postgebäude, das aus dem Jahr 1880 stammt, ist in der Stadt nicht das erste Projekt von Justus Jahn. Er hat bereits das Haus in der Bahnhofstraße saniert, in dem sich bis dahin die Buchhandlung Stollberg befand. Auch das gelbe Eckhaus König-Heinrich-Straße/Siegfried-Berger-Straße war ein Projekt von Justus Jahn.\n\nWas ist der Antrieb, Häuser in Merseburg zu sanieren?\n\nDoch was treibt einen Mann, der in Övermalax nahe der westfinnischen Küste lebt, Häuser in Merseburg zu sanieren?\n\n„Ich habe eine besondere Beziehung zu dieser Region“, erzählt der 57-Jährige der MZ. Und bei dem Nahmen Jahn klingelt es vielleicht bei einigen.\n\nDas Waldbad Leuna, die Leunaer Jahnschule (benannt nach dem Turnvater Friedrich Ludwig Jahn) und das Leunaer Rathaus - einige der bekanntesten ihrer Bauten hat die Chemie- und Gartenstadt dem Baumeister Kurt Jahn zu verdanken. Dieser Mann war der Großvater von Justus Jahn und hat in Leuna tiefgreifende Spuren hinterlassen. Allerdings wurde dem SPD-Mann nach 19933 auch übel mitgespielt.\n\nAls Beamter aus dem Amt gejagt\n\nEr wurde unter fadenscheinigen Gründen als Beamter aus dem Amt gejagt. 1946 erfolgte seine Rehabilitierung durch den Merseburger Landrat. In den 50er Jahren verließ Jahn dann aber die DDR und siedelte nach Duisburg über. Sein Sohn Rolf kam in den 90er Jahren zu einem Klassentreffen in die einstige Heimat und versprach, der Stadt Leuna den Nachlass seines Vaters zu überlassen, was auch geschah. Stadtarchivar Ralf Schade hatte daraus vor einigen Jahren eine Ausstellung gemacht, zu der etliche Briefe, Fotos, Jahns Personalakte, dazu Bauzeichnungen und Farbstudien seiner Projekte gehörten.\n\nDarunter auch solche für die heutige Jahn-Grundschule, die wegen des morastigen Grundes auf 300 Betonpfählen errichtet werden musste. Kurt Jahn, geboren in Thüringen, stammte aus einfachen Verhältnissen. Er lernte Maurer, machte ein Fernstudium. Nach dem 1. Weltkrieg wurde er Bauführer im Ammoniakwerk Merseburg und wurde 1922 Bauamtsleiter des Zweckverbandes Leuna. Immerhin setzte er sich gegen 102 Mitbewerber, darunter Professoren, durch.\n\nLiebe zum Bau ist in der Familie Jahn offenbar vererbt\n\nDie Liebe zum Bau ist in der Familie Jahn offenbar vererbt worden. Und dass das alte Postgebäude das letzte Projekt von Justus Jahn in Merseburg ist, steht noch längst nicht fest.\n\nWie man in der alten Post wohnen könnte, dürfen sich Interessierte voraussichtlich im August ansehen. Dann wird eine Musterwohnung präsentiert. „Den Termin geben wir rechtzeitig bekannt“, sagt Immobilienmakler Wolf-Heinrich Hetzer. (mz)", "source": "mz-web.de"}