{"text": "Die Geschenke häuften sich. Verschiedene Blumen, Basilikum, Lavendel und auch einen Johannisbeerstrauch hatten die Gratulanten mitgebracht. Dieser Fokus auf pflanzliche Präsente passte. Schließlich hatte am Freitagvormittag der Ökogarten Quedlinburg zur Feier seines 25. Geburtstages geladen.\n\nLeiterin Brita Appelt freute sich besonders über zwei Geschenke. Das Christliche Kinderhaus Quedlinburg übergab ihr zum Jubiläum mehrere Gießkannen und Oberbürgermeister Frank Ruch (CDU) überreichte stellvertretend für die Stadt Quedlinburg eine Birnen-Quitte.\n\nDas Stadtoberhaupt legte dann selbst Hand an und pflanzte das Bäumchen im Ökogarten ein. Appelt nahm mit einer der neuen Gießkannen die erste Bewässerung der Quitte vor.\n\nEinstige Gründer Fritz Zernecke kam auch\n\nDie Baumpflanzung war der letzte Teil der offiziellen Feierstunde zum Jubiläum. Begonnen hatte sie mit vielen Dankesworten. „Es geht heute darum Danke zu sagen“, sagte etwa Brita Appelt. „Es freut mich, dass so viele hier sind, die uns seit Jahren unterstützen“.\n\nSo zählten neben Ruch auch Amtsvorgänger Eberhard Brecht (SPD), der Landtagsabgeordnete Andreas Steppuhn (SPD) und viele weitere Vertreter aus Lokalpolitik und Wirtschaft zu den Feiergästen. Gekommen war auch Fritz Zernecke, der den Ökogarten 1992 ins Leben gerufen hatte.\n\nAuch Appelt selbst wurde im Rahmen der Feierstunde gedankt - von Hartmut Koch, Vorsitzender des Fördervereins für den Ökogarten. Der Förderverein feiert in diesem Jahr gemeinsam mit dem Garten sein 25-jähriges Bestehen. „Sie leitet seit über 20 Jahren erfolgreich die Geschicke im Ökogarten“, sagte Koch über Appelt.\n\nEr spannte zudem in einer kurzen Rede den Bogen von der Gründung des Gartens bis heute. „Aus einer kleinen Idee ist etwas gewachsen, das über die Grenzen von Quedlinburg bekannt ist“, sagte Koch. Frank Ruch sprach in seiner Rede von einer „Oase, auf die die Stadt Quedlinburg stolz sein kann“.\n\nMit den Sinnen einmal um die ganze Welt\n\nBegleitet wurde die Feierstunde im Ökogarten durch musikalische und lyrische Beiträge von Schülern der Grundschule Heinrichsplatz und Kindern der Kita Gernrode.\n\nSie stürzten sich nach dem Festakt neben weiteren Kindergruppen von Schulen und Kitas der Stadt in eine „Sinnerfahrungsreise einmal um die ganze Welt.“ So war das Fest überschrieben, mit dem die Feier zum 25-jährigen Bestehen beschlossen wurde.\n\nÜberall im großflächigen Gelände des Ökogartens waren dafür Stationen aufgebaut. So wurde etwa das Mitmach-Theaterstück „Meine Frau die Ilsebill“ aufgeführt, Tee aus Kräutern des Gartens gekocht, mit Yoga enspannt und knifflige Rätsel aus der Vogelkunde gelöst.\n\n„Mein Dank geht an den Landkreis und die Wohnungswirtschaft Quedlinburg, die uns bei der Finanzierung des Fests unterstützt haben“, sagte Appelt.\n\nFür rund 40 Spender, darunter Vereine, Firmen, aber auch Privatpersonen, die in den letzten 25 Jahren den Ökogarten finanziell unterstützt haben, wurde am Freitag zudem eine Spendentafel eingeweiht. Sie ist als Baum gestaltet, auf den Blättern steht jeweils ein Spender. „Wie sie sehen ist aber noch viel Platz“, sagte Hartmut Koch bei der Enthüllung der Wand und warb damit um weitere Spender. „Denn ich hoffe, dass es die nächsten 25 Jahre so weiter geht.“ (mz)", "source": "mz-web.de"}