{"text": "40 Jahre nach ihrer Vergewaltigung durch Starregisseur Roman Polanski hat das Missbrauchsopfer Samantha Geimer die US-Justiz persönlich um die Einstellung des Verfahrens gebeten. Sie bitte darum „als Akt der Barmherzigkeit für mich und meine Familie“, sagte die 54-Jährige am Freitag vor Gericht in Los Angeles.\n\nGeimer legte dem Richter Scott Gordon zudem dringend ans Herz, einen 83-Jährigen nicht ins Gefängnis zu stecken. Polanskis Anwalt Harland Braun sagte: „Sie will, dass es vorbei ist“. 40 Jahre seien genug.\n\nOpfer will den Fall zu den Akten legen\n\nGeimer hatte bereits mehrfach darum gebeten, den Fall zu den Akten zu legen und sie endlich ihr Leben leben zu lassen. Polanski hatte 1977 im Alter von 43 Jahren Sex mit der damals 13-Jährigen im Haus des Schauspielers Jack Nicholson in Los Angeles. Er war zunächst wegen Vergewaltigung angeklagt, später lautete der Vorwurf auf unerlaubten Sex mit einer Minderjährigen.\n\nPolanski bekannte sich schuldig und saß nach einer Vereinbarung mit der Staatsanwalt 42 Tage in Haft, um sich psychiatrischen Tests unterziehen. Doch dann ließ der Richter den Deal platzen und forderte eine 50-jährige Haftstrafe für den polnisch-französischen Regisseur. Polanski floh daraufhin vor der Urteilsverkündung nach Europa und kehrte seitdem nicht mehr in die USA zurück.\n\nGeimer sei durch Verfahren geschadet worden\n\nAuch im neuerlichen Verfahren weigerte er sich, vor Gericht zu erscheinen, weil er nach Angaben seines Anwalts mit einem unfairen Prozess rechnen muss. Braun warf der Justiz vor, „Fakten und das Gesetz zu missachten“, um die Öffentlichkeit mit ihrem harten Vorgehen zu beeindrucken.\n\nGeimers Anwalt hatte im Namen seiner Mandantin schon vor Jahren die Einstellung des Verfahrens verlangt. Geimer sei durch „unfaire“ und „unsachgemäße“ Gerichtsverfahren geschadet worden.\n\nAuch Geimer selbst ging die Justiz hart an. „Ich will meiner Enkelin nicht erklären müssen, warum sie nicht nach draußen oder ans Telefon gehen kann, warum Kameras vor unserem Haus stehen und was ihrer Oma 1977 passiert ist“, sagte Geimer, die am Freitag von ihrem Mann begleitet wurde, vor Gericht.\n\nPolanski will in die USA zurückkehren\n\nIn einem Schreiben hatte sie Bezirksstaatsanwältin Jackie Lacey und deren Stellvertreterin Michele Hanisee zuvor vorgeworfen, nur ihre eigene Karriere im Kopf zu haben. Prominente Fälle sollten von „Leuten wie Ihnen“ nicht dazu missbraucht werden, selbst ins Rampenlicht zu kommen und ihre Karriere voranzutreiben, schrieb sie. Lacey, Hanisee und deren Vorgänger hätten sie nie wirklich geschützt, sondern mit „Missachtung behandelt“, fügte sie hinzu.\n\nPolanski will nach Angaben seines Anwalts endlich in die USA zurückkehren können, ohne eine lange Haftstrafe fürchten zu müssen. Er will nach eigenen Angaben vor allem das Grab seiner zweiten Frau Sharon Tate besuchen, die 1969 hochschwanger von der Manson-Sekte ermordet worden war. Polanski ist inzwischen mit der französischen Schauspielerin Emmanuelle Seigner verheiratet und hat mit ihr zwei Kinder. (AFP)", "source": "mz-web.de"}