{"text": "Antje Traupe hat einen Traum. „Ich möchte nicht zu Hause sitzen und ich möchte von meinem eigenen Geld leben können“, sagt die 46-Jährige. Nach einer schweren Krankheit war sie viele Jahre lang arbeitslos. Jetzt möchte sie wieder arbeiten gehen.\n\nDie passenden Rahmenbedingungen dafür schafft das Förderprogramm des Landes Sachsen-Anhalt, das mit Geld aus dem Europäischen Sozialfonds unterstützt wird. Unter dem Namen „Aktive Eingliederung“ erhalten Antje Traupe und 17 andere eine neue Möglichkeit, sich in den Arbeitsmarkt wieder zu integrieren.\n\nAbschluss als Krankenpflegehelferin wieder aufgefrischt\n\nDie Chancen von Traupe scheinen gut, denn sie hatte bereits vor 20 Jahren eine Ausbildung zur Krankenpflegehelferin abgeschlossen. Danach folgte die schwere Krankheit und setzte sie lahm. Jetzt hofft sie, über den Berg zu sein und will zurück ins Arbeitsleben. Beim Bildungs- und Beratungsinstitut (BBI) wird sie an die Hand genommen und im Rahmen einer Wiedereingliederungsmaßnahme fit gemacht. 13 Frauen und Männer sitzen hier auf der Schulbank und werden zum Pflegeassistenten ausgebildet.\n\n„Je nach Teilnehmer dauert die Maßnahme zwischen 820 und 1.030 Stunden oder anders gesagt, zwischen fünf und sieben Monaten wird Theorie vermittelt. Danach folgt ein Praktikum“, sagt Ausbilderin Gabriele Stöber. Dabei sei Antje Traupe auf einem guten Weg. „So manches aus der Theorie habe ich schon gehört, denn ich habe bereits im letzten Jahr eine Qualifizierung zur Betreuungskraft gemacht“, sagt Traupe. „Das Lernen macht mir Spaß und vieles ist eine Auffrischung für mich und nicht ganz neu“, so die Zeitzerin.\n\nPraktikum in der Pflege zählt mit\n\nIm BBI lernen die Teilnehmer direkt an einem Pflegebett. Hier wird beispielsweise die richtige Lagerung der Patienten geübt, das Waschen simuliert, das Tragen vom Rollstuhl in ein Bett gelernt. Praktische Erfahrung hat die 46-Jährige dabei schon gesammelt, denn sie hat bereits in einer Pflegeeinrichtung in Zeitz gearbeitet. „Das nächste Praktikum soll in einer Einrichtung erfolgen, die Frau Traupe auch übernehmen würde“, sagt Anni Thümmler. Sie steht als Sozialpädagogin den Lernenden zur Seite. Denn Hilfe zur Weidereingliederung bedeutet mehr als nur stupides Lernen auf der Schulbank.\n\nDazu gehören beispielsweise auch persönliche Gespräche, die Analyse der privaten Situation. So hat Antje Traupe zwar eine Fahrerlaubnis, aber kein Auto. „Für mich kommt aus diesem Grund nur Zeitz als Arbeitsort in Frage“, sagt die Umschülerin. Gemeinsam suchen sie nach potenziellen Arbeitgebern und schreiben Bewerbungen für das Praktikum und möglichst später eine Arbeit. Ein Bewerbungsgespräch wird simuliert, um die Aufregung zu nehmen.\n\n„Ich möchte nicht nur zu Hause sitzen, sondern einem geregelten Job nachgehen. Die Arbeit mit älteren Leuten macht mir dabei Freude“, sagt Traupe. Denn momentan lebt sie noch von den Sozialbezügen von Hartz IV, und das will sie aus eigener Kraft ändern. Mit einem geregelten Einkommen aus eigener Kraft kann sie dann vielleicht auch über ein eigenes Fahrzeug nachdenken und ihre Mobilität erhöhen. (mz)", "source": "mz-web.de"}