{"text": "Stadtjugendpfleger Uwe Rothe darf auf Entlastung hoffen. Seit Donnerstagabend hat die Stadt Aschersleben ein Jugendforum. Rothe moderierte zum letzten Mal eine Versammlung zum Thema „Jugendforum“, denn die elf stimmberechtigten Mitglieder nehmen ihre Angelegenheiten ab jetzt selbst in Hand.\n\n„Wir freuen uns darüber, denn auf diese Weise bekommen wir als Verwaltung einen anderen Blick auf Wünsche und Bedürfnisse der Jugendlichen“, so Rothe.\n\nZwar werden die Kinder und Jugendlichen von Fachleuten unterstützt und beraten, doch das müssen sie bei Bedarf selbst anfordern.\n\nStadtjugendpfleger wird künftig als Gast dabei sein\n\nDer Stadtjugendpfleger hat bereits angekündigt, nur noch als Gast an den Sitzungen teilnehmen zu wollen.\n\nDer Sinn dieser vom Bund geförderten Maßnahme liegt darin, jungen Menschen die demokratischen Instrumente näher zu bringen, die später im Leben wichtige Werkzeuge der Selbstbestimmung und Verantwortung sind.\n\nDebatte und Diskussion jedenfalls scheinen den politischen Neulingen schon sehr gut zu gelingen. Es mussten einige Ämter per Wahl verteilt und die Geschäftsordnung verabschiedet werden. Beides gelang der Gruppe zügig und ohne große Störungen. Somit ist den Jungen und Mädchen zwischen elf und 23 Jahren ein guter gemeinsamer Start geglückt.\n\nGroße Altersspanne ist bewusst gewählt worden\n\nDie große Altersspanne ist bewusst so gewählt worden. „Wir wollten die Kinder nicht außen vor lassen“, so Rothe. Bis 2019 will das Jugendforum nun mindestens arbeiten, denn so lange ist das Förderprogramm des Bundes aktiv.\n\nDie Interessen von Kindern und Jugendlichen zu vertreten gehört genau so zu den Aufgaben wie die beratenden Funktionen in anderen kommunalen Belangen. Übrigens hat das Jugendforum auch Geld zur Verfügung, das es entweder für eigene Projekte ausgeben oder auf Antrag von Vereinen und Institutionen für Fremdprojekte bewilligen kann.\n\n******************************************\n\nDas Jugendforum Aschersleben hat sich am Donnerstag im Jugendfreizeitclub „Melle“ gegründet. Der Vorstand setzt sich wie folgt zusammen:\n\nVorsitzende: Alisha Albrecht (13 Jahre)\n\nStellvertretende Vorsitzende: Annalena Sonne (14 Jahre)\n\nProtokollführerin: Katharina Ostermann (11 Jahre)\n\nStellvertretende Protokollführerin: Michelle Greiffenreich\n\n(17 Jahre)\n\nÖffentlichkeitsarbeit:\n\nJustus Glaschke (16 Jahre)\n\nWeitere stimmberechtigte Mitglieder sind:\n\nSophia Fritsch (11 Jahre)\n\nMaya Lena Manecke (11 Jahre)\n\nTobias Schiering (23 Jahre)\n\nDavid Schrumpf (11 Jahre)\n\nLeonardo Sentner (11 Jahre)\n\nOrry Weigelt (20 Jahre)\n\n(mz)", "source": "mz-web.de"}