{"text": "Jens Schmidt vertröstet kurz. „Gerade ist’s schlecht. Ich rufe zurück“, antwortet der 29-Jährige auf die Interviewanfrage am Freitagmittag. Gut 20 Minuten später aber hält der Kreisläufer des HC Aschersleben Wort. Schmidt erklärt, dass er erst noch einen geschäftlichen Termin zu Ende bringen musste. Und schon ist eine Brücke zur nachfolgenden Geschichte gebaut. Denn Schmidt wird den HCA im Sommer verlassen.\n\nPrioritäten sind nun verschoben\n\nNachdem sich in den letzten Wochen der überwiegende Teil des Kaders zum Verein bekannte, standen zuletzt hinter Schmidt und Andrey Filippov noch Fragezeichen. Während die Zukunft des Trainer-Sohns noch immer offen ist, hat sich der Kreisläufer bereits am Donnerstagabend von Mannschaft und Trainerteam verabschiedet. Schmidt wird seinen Vertrag nicht verlängern.\n\n„Ich schaffe es nicht mehr, alles mit 100 Prozent zu stemmen“, sagt er zu den Gründen. Schmidt wohnt in Magdeburg und ist dort beruflich sehr eingespannt. Und: „Ich habe jetzt noch einmal einige neue Aufgaben, viele tolle Sachen.“ Die Zeit ist knapp bemessen, der Handball muss zurückstecken.\n\n„Die Prioritäten haben sich verschoben“, sagt Jens Schmidt. Und Sachen mit halber Kraft zu machen, „ist nicht meins. Daher war es mir lieber, jetzt einen Cut zu machen, als mitten in der Saison“. Schmidt betont auch mit Nachdruck, dass seine Entscheidung keine finanziellen Gründe hat.\n\nAbschied beim großen Open-Air\n\nDer Kreisläufer kam 2015 von Eintracht Gommern zum HC Aschersleben und entwickelte sich nach ein paar Wochen der Eingewöhnung insbesondere in der Abwehr zu einer Stütze. „Wir hatten zwei überragende Jahre“, sagt Schmidt, „die Entscheidung ist mir sehr schwer gefallen und ich wusste lange Zeit nicht, wie ich jetzt weitermachen soll.“\n\nAm Ende haben die beruflichen Pflichten die Oberhand behalten. Handball wird Jens Schmidt aber weiter spielen. Irgendwo in Magdeburg, in einer schwächeren Liga, wo der Aufwand sehr viel geringer ist. Beim „Megawoodstock“ Open-Air läuft er aber ein letztes Mal für den HCA auf. Denn: „Mein Herz hängt trotzdem am Team und an Asche.“ (mz)", "source": "mz-web.de"}