{"text": "Damit hätte Kathrin Maliske nun wahrlich nicht gerechnet: Nur wenige Stunden nach ihrer Brustkrebsoperation im Weißenfelser Krankenhaus überbringen ihr Krankenschwester Kathrin Reinhardt und Oberärztin Costanze Deutsch ein Kissen, das einem Herz ähnelt, an ihr Krankenbett. Die Frau aus Kretzschau ist gerührt. „Das kann sich die Patientin unter die linke Achsel klemmen, zum Lagern des Armes ist das sehr angenehm“, sagt die Ärztin, die sich zugleich hocherfreut zeigt, als sie dieser Tage insgesamt 40 solcher kuschelweichen Stoffkissen entgegennehmen kann.\n\nAngefertigt wurden die von Mitarbeitern der Agentur für Arbeit in Weißenfels - selbstverständlich nähten sie die Kissen in ihrer Freizeit. Immerhin mussten die Stoffe zugeschnitten und die Kissen gestopft werden. Deren Mitarbeiter Ulrike Schmitz und Thomas Rusch, der Kontakt zur Sachsen-Anhaltischen Krebsgesellschaft in Halle hat, brachten die Kissen dieser Tage in die Weißenfelser Klinik.\n\nUrsprünglich kommt die Idee mit den Kissen aus Dänemark\n\nUrsprünglich kommt die Idee mit den Kissen aus Dänemark, mittlerweile findet die Herzkissenaktion in der ganzen Welt statt, informiert Thomas Rusch. „35 unserer Kollegen fertigten die Herzkissen an“, berichtet er weiterhin. Mittels Flyer wurde gefragt, wer sich von den Mitarbeitern daran beteiligen möchte. „Ich finde die Idee prima, es tut den Frauen ausgesprochen gut“, erklärt Kathrin Reinhardt, die 1996 den Beruf einer Krankenschwester erlernte.\n\n„Das Kissen wurde entwickelt, um die Schmerzen und Spannungen nach der Operation zu minimieren sowie größere Schwellungen unter dem Arm zu lindern“, fügt die gelernte Fachschwester für Onkologie hinzu. „Es soll den Frauen unter anderem Mut machen, sie aber auch ein wenig trösten“, ergänzt die 39-Jährige, die als Bereichsleiterin auf der Station 9 eingesetzt ist auf der insgesamt 18 Schwestern arbeiten. Kathrin Reinhardt, sie engagiert sich in ihrer Freizeit im Karnevalsclub in Großkorbetha, berichtet, dass die überreichten Herzkissen in etwa drei bis vier Monate reichen.\n\nDankeschön von den betroffenen Frauen\n\n„Wir machen weiter“, erwidert Thomas Rusch. Bleibt zum Schluss die Frage, was die 35 Mitarbeiter der Arbeitsagentur von der Nähaktion haben? Daraufhin sagt Kathrin Reinhardt ohne lange zu zögern: „Sie erhalten ein großes Dankeschön von den betroffenen Frauen und das Gefühl etwas Gutes für einen fremden Menschen in schlechten Zeiten getan zu haben.“ (mz)", "source": "mz-web.de"}