{"text": "Domenico Tedesco hat in den letzten Monaten eine Karriere im Eiltempo hingelegt. Erst Anfang März wurde der 31-Jährige als neuer Coach beim Fußball-Zweitligist Erzgebirge Aue vorgestellt, jetzt findet sich der Senkrechtstarter schon in der Bundesliga wieder. Als Tedesco beim Erzgebirgsclub anfing, taumelte der als Tabellenletzter dem Abstieg entgegen. Doch der neue Coach führte die Wende herbei und sicherte den Klassenverbleib.  Nie als Aktiver auf Profi-Niveau gespielt  Schon in Aue war die Tedesco-Wahl überraschend gekommen, schließlich war der Deutsch-Italiener bis dato nur Experten bekannt. Als Aktiver hatte Tedesco nie auf Profi-Niveau gespielt. Vor Aue betreute Tedesco verschiedene Jugendmannschaften beim VfB Stuttgart und der TSG Hoffenheim. Zusammen mit seinem Kumpel Julian Nagelsmann absolvierte er den Fußballlehrer-Lehrgang und schloss ihn mit 1,0 ab - und wurde noch vor Nagelsmann Jahrgangsbester. Elf Spieltage blieben Tedesco in Aue, um den Abstieg zu vermeiden. Von Beginn an predigte der junge Trainer, dass sich die Mannschaft „von Ergebnissen lösen“ müsse. Die Leistung bewertete er mit anderen Maßstäben, er stellte Fragen. Wie werden taktische Vorgaben umgesetzt, wie hat das Pressing funktioniert, haben Einsatz und Laufbereitschaft gestimmt? Er setzte auf ein 3-4-3-System, gab jedem Spieler konkrete Aufgaben. Das gab der verunsicherten Mannschaft Halt und Sicherheit. Gleich im ersten Spiel gewann Aue glücklich.  Stärken im taktischen Bereich  Fünf Spiele blieben die Sachsen ungeschlagen, das Vertrauen in den Trainer wuchs, sein taktisches Konzept war auch für die Zuschauer immer deutlicher zu erkennen. Am Ende gelang der Klassenerhalt. Tedescos Stärken liegen klar im taktischen Bereich. Er gibt den Spielern Freiraum, lehrt moderne Fußball-Schule mit Pressing und Gegenpressing, abkippenden Sechsern und Winkelspielern. Tedesco wird auch für seine Videoschulungen gelobt. „Was er aus Gegnern rausfiltert, ist nicht normal. Da könnte ich mir das Spiel achtmal anschauen und würde es nicht erkennen“, urteilte Aues Mittelfeldspieler Clemens Fandrich einmal. Tedesco spricht leise und mit Bedacht, gilt als verbindlich und ehrlich. So ehrlich, dass er zuletzt auch ein klares Bekenntnis zu einem Verbleib in Aue vermieden hatte. Höhere Aufgaben lockten. Wie jetzt auf Schalke.", "source": "noz.de"}