{"source": "noz.de", "text": "Pastor Friedrich von Bodelschwingh war eine der bedeutendsten Persönlichkeiten des deutschen Protestantismus. Die Anstalt Bethel entwickelte sich unter seiner Führung zum größten Hilfswerk der Inneren Mission in Deutschland. Als ein „konservativer Revolutionär“ wurde Bodelschwingh zum Wegbereiter für ein Miteinander von Menschen mit und ohne Behinderungen.  Begegnung auf dem Straßenfest  Diesen Gedanken verfolgten auch die Mitarbeiter des Seniorenzentrums Dissen, im Volksmund „Haus Bethel“ genannt. Sie wollten den 150-jährigen Geburtstag als Straßenfest inmitten der Nachbarschaft und der Dissener Bevölkerung feiern. „Auf Augenhöhe mit den Menschen, mit denen wir hier leben“, formulierte es die Leiterin des Seniorenzentrums, Susanne Langemeier.  Pläne verregnet  Ein kräftiger Regenguss und dunkle Wolken, den ganzen Nachmittag über, veranlasste die Belegschaft dann aber, die Feier ins Seniorenzentrum zu verlegen. Es war sehr eng, die Stimmung war dennoch gut. Bewohner und Gäste nahmen an der Kaffeetafel Platz, die im Wesentlichen die Nachbarschaft mit Torten und Kuchen bestückt hatte. Dazu gab es selbst gemachte Limonade und Eis. Jutta Spiering vom Regenbogen-Kindergarten und Jugendliche der Realschule unterhielt die jüngere Generation mit einem Glücksrad und mit Dosenwerfen. Zauberfee Zara Finjell zauberte Luftballontiere und verblüffte die Anwesenden mit kleinen Tricks.  Bunte Feier im Seniorenzentrum  Für den musikalischen Rahmen sorgte der Chor Fidelio, der aus Bewohnern, Mitarbeitern, Angehörigen und Nachbarn besteht. Zwei Schifferklavierspieler steuerten schwungvolle Lieder bei. Ein Quartett aus Mitarbeitern und deren Freunde unterhielt die Gäste mit Trommelmusik.  Gute Laune verbindet  Gegen Abend ließ die Gesellschaft Luftballons in den Himmel steigen, die zuvor mit beschrifteten Kärtchen versehen worden waren. Die bunte Gesellschaft mit einer Alterspanne von zwei bis weit über 90 Jahren fühlte sich im Seniorenzentrum sichtlich wohl. Die gelungene Feier unter dem Motto „Ein Kunterbunt der guten Laune“ war dem Engagement vieler helfender Hände zu verdanken, die den von Bodelschwing’schen Gedanken mit diesem Fest in den Herzen der Menschen verankern wollten."}