{"text": "Die Schrecken einer Krebserkrankung hat der US-Forscher James P. Allison am eigenen Leib erfahren. Als Zehnjähriger verlor er seine Mutter an die Krankheit. „Ich war bei ihr, als sie starb“, erzählt der Pionier der Immuntherapie, der am Sonntag (11.6.) in Jerusalem mit dem renommierten Wolf-Preis ausgezeichnet wird. Die Immuntherapie aktiviert die körpereigene Abwehr im Kampf gegen Tumore.„Sie hatte diese Verbrennungen am Hals, wegen der Bestrahlungen“, sagt Allison über seine Mutter. Auch sein Onkel sei an Lungenkrebs gestorben. Diese Erfahrungen als Kind hätten einen tiefen Eindruck bei ihm hinterlassen, sagt der leise und bedächtig sprechende Mann mit den langen, weißen Haaren in Tel Aviv.Entwickler der „Checkpoint-Therapie“Während seines Studiums der Mikrobiologie habe er sich dann sehr für Immunologie interessiert. „Ich dachte damals nicht, hey, ich werde ein Mittel gegen Krebs finden.“ Er habe das Thema jedoch immer im Hinterkopf behalten.Bei seinen Forschungen an sogenannten T-Zellen stieß er auf einen Mechanismus, der im Kampf gegen Krebstumoren helfen kann. Der Immunologieprofessor vom MD Anderson Cancer Center in Houston (US-Staat Texas) entwickelte die sogenannte Checkpoint-Therapie. Dabei wird das Immunsystem „entfesselt“, damit es selbst gegen den Krebs vorgeht.T-Zellen gehören zu den weißen Blutkörperchen und sind verantwortlich für die erworbene Immunabwehr des Körpers. Sie sind in der Lage, körperfremde Stoffe zu erkennen und zu bekämpfen. In gewissem Maße klappt das auch bei den für das Immunsystem schwer zu identifizierenden, weil körpereigenen Krebszellen.Behandlung besonders bei schwarzem Hautkrebs erfolgreichAllison entdeckte bei seiner Grundlagenforschung eine der wichtigen Komponenten bei der Steuerung von T-Zellen: Das Molekül CD28, das aktiviert werden muss, um den „Startschuss“ für die Immunreaktion zu geben. „Es ist wie eine Art Gaspedal“, erklärt Allison. „Dann vermehren sie (die T-Zellen) sich rapide und erwerben die Fähigkeit, Dinge zu töten.“ Ihre Aktivität wird jedoch durch die Moleküle CTLA4 und PD1 gehemmt, um eine Überreaktion zu verhindern.Die Checkpoint-Therapie hebt diese Bremse auf, sodass die T-Zellen länger aktiv bleiben. Dies erhöht allerdings auch das Risiko von Nebenwirkungen.Besonders erfolgreich wurde die Behandlung bei schwarzem Hautkrebs (Melanom) eingesetzt. Der von Allison mitentwickelte CTLA4-Hemmer Ipilimumab kam 2011 in den USA auf den Markt. Später kam auch ein PD1-Hemmer dazu.Erste Studien zeigten eine Erfolgsrate von etwa 20 Prozent, spätere Kombinationstherapien bei Melanomen sogar von 60 Prozent, wie Allison erklärt. Heute gehe man auch gegen andere Krebsarten mit Immuntherapie vor, allerdings mit unterschiedlichen Ergebnissen.Tausenden wurde geholfenEr erzählt von einem dramatischen Erfolg bei einem Versuch mit einer Patientin mit schwarzem Hautkrebs, der bereits gestreut hatte – für gewöhnlich ein Todesurteil. „Im Jahr 2001 bekam sie eine einzige Spritze mit dem Wirkstoff, und sie lebt immer noch, 16 Jahre später.“„Es ist ein echter Durchbruch - früher wären die meisten Patienten gestorben.“ Man habe inzwischen Tausenden von Kranken helfen können. Bei dem Treffen mit einer geheilten jungen Patientin sei er vor Rührung in Tränen ausgebrochen, erzählt der Forscher. Die Medikamente seien jedoch immer noch viel zu teuer. „Das muss sich ändern.“Vor zwei Jahren bekam Allison bereits den Paul-Ehrlich-Preis - eine der renommiertesten Auszeichnungen für Mediziner in Deutschland. Mit dem Wolf-Preis solle er nun dafür gewürdigt werden, „dass er eine Revolution der Krebsbehandlung ausgelöst hat“, begründete die israelische Stiftung ihre Entscheidung. Er habe „verstanden, dass man das Krebswachstum mithilfe des Immunsystems schlagen kann, statt den Krebs direkt anzugreifen“.Selbst nicht vom Krebs verschontGegründet wurde die Wolf-Stiftung 1978 von dem in Deutschland geborenen Erfinder, Diplomaten und Philanthropen Ricardo Wolf. Viele der bisher ausgezeichneten Wissenschaftler bekamen später den Nobelpreis. Auf die Frage, ob er nun auch darauf hoffe, winkt Allison ab. „Ich denke wirklich nicht jeden Morgen beim Aufstehen an den Nobelpreis. Ich bin einfach sehr froh, dass ich vielen Menschen helfen konnte.“Von der Geißel Krebs ist der 68-Jährige selbst auch nicht verschont geblieben. „Mir wurde letztes Jahr ein Melanom an der Nase abgenommen“, sagt Allison und zeigt auf die Narbe. Außerdem sei er an Blasenkrebs und Prostatakrebs erkrankt. Bisher habe er allerdings nicht die Immuntherapie in Anspruch genommen. „Wenn man es früh diagnostiziert, ist eine Operation immer noch das Beste“, sagt er. Die bösartigen Geschwulste seien jeweils entfernt worden. „Sollten sie zurückkommen, würde ich aber sicherlich auf die Immuntherapie setzen.“", "source": "noz.de"}