{"text": "Die Bühne überließ Bernie Ecclestones Nachfolger anderen. Dabei durfte die Verlängerung des Vertrages der kanadischen Metropole Montréal auch als positives Zeichen für die Formel 1 unter der Führung des neuen Geschäftsführers Chase Carey gewertet werden. Weitere fünf Jahre verpflichtete sich die einstige Olympia-Stadt am Sankt-Lorenz-Strom. Der neue Vertrag gilt nun bis sage und schreibe 2029.Wahrnehmung sei weltweit großartigIn einem Verpflegungszelt wurde die Nachricht verkündet. Auf dem zahlreich besetzten Podium, das mitunter gegen Motorenlärm und das Rauschen der Klimaanlage anzukämpfen hatte, war Carey nicht zu finden. Sean Bratches, Direktor für die kommerziellen Belange, übernahm den Part. Ross Brawn, zuständig für den sportlichen Bereich, verfolgte die Pressekonferenz am Rande des Großen Preises von Kanada aus der ersten Reihe.Oberboss Carey hatte vorher schon ein Fazit der ersten gut vier Monate im Amt gezogen: Großartig sei bisher die Wahrnehmung weltweit, von Sponsoren, von Streckenbetreibern. „Das macht uns uns noch zuversichtlicher für die kommenden Jahre“, sagte Carey.Wenig später verkünden die Verantwortlichen des Circuit Gilles Villeneuve und die zuständigen Politiker, dass sie ihren Vertrag mit dem neuen Besitzer Liberty Meda um weitere fünf Jahre ausgebaut haben. Fast 100 Millionen kanadische Dollar (rund 66 Millionen Euro) lässt man sich das Medienberichten zufolge kosten, dringend notwendige Modernisierungsmaßnahmen inklusive.Mehr Formel-1-FeelingSo wie sie auch die Formel 1 derzeit durchlebt und weiter erleben wird. Die neuen Besitzer öffneten die Motorport-Königsklasse bereits deutlich für soziale Netzwerke, Fans mehr Formel-1-Feeling spüren als bisher. Rennwochenenden sollen so schnell wie möglich zu Events werden. Grundlegenderes bedarf aber mehr Zeit. Erst 2020 endet das sogenannte Concorde Agreement: Die Übereinkunft, die unter anderem die Verteilung der Einnahmen an die Teams regelt.Vieles wiederholt sich, wenn die neuen Macher über die Formel 1 reden, wie sie sie sich vorstellen. Bei der jüngst aufgekommenen Frage nach der Zahl der Rennen pro Saison wollte sich Carey nun nicht festlegen, nachdem sich selbst unter den Fahrern bereits erster Widerstand gegen eine Expansion auf womöglich 25 Rennen geregt hatte. Spaniens Zweifach-Weltmeister Fernando Alonso hat für den Fall der Fälle sogar das Ende seiner Formel-1-Karriere angekündigt. „Unser Fokus ist es, die Events großartig zu machen“, sagte Carey, ehe er wenig später mit Alonso an einem Tisch vor dem Motorhome von McLaren-Honda gut gelaunt und angeregt plauderte. Neuer Weg für die Formel 1Lange sind Carey, Bratches und Brawn noch nicht im Amt. Erst recht im Vergleich zu ihrem Vorgänger, der die Aufgaben der drei in einer Person rund vier Jahrzehnte stemmte oder zu stemmen versuchte. Ecclestone machte die Formel 1 zum weltumspannenden Milliarden-Business.Der neue Formel-1-Kurs ist nicht sein Weg. „Momentan machen sie Sachen, die ich nie tun würde oder getan hätte“, sagte der 86 Jahre alte Brite jüngst in einem Interview des Schweizer Boulevard-Blatts „Blick“. „Sie verwenden viel Geld und Zeit zum Thema soziale Medien. Ich war und bin es immer noch nicht – ein Freund von dieser Art Kommunikation.“Für den neuen Besitzer Liberty Media ist es ein weiterer Weg, neue Fans zu gewinnen und bestehenden Anhänger in einer Sportart zu halten, die bislang eher wenig Nähe zu ihren Stars zuließ. Frei nach dem Motto: Bühne frei für die eigentlichen Hauptdarsteller.", "source": "noz.de"}