{"text": "Ein Tweet Run ist eine Fahrradtour in guter englischer Tradition, an der gerne Menschen mit historischen Fahrrädern teilnehmen – aber bitte auch in geschichtsträchtiger Kleidung n. Entstanden ist der Trend im Jahr 2009 in London, schnell folgten weltweit weitere Städte wie New York oder St. Petersburg. Seit 2013 gibt es den Tweed Run im zweijährigen Turnus auch in Osnabrück. Knapp 100 Menschen nahmen 2017 daran teil.     Sammler historischer Räder  Für viele davon steht der Spaß an der Verkleidung und die gemeinsame Unternehmung im Vordergrund. Bei Dirk Rabenort, der extra aus dem Kreis Minden-Lübbecke angereist ist, ist es hingegen die Begeisterung für historische Fahrräder. 25 der Sammlerstücke nennt er sein Eigen. Er hat auch den Nachbau der Draisine mitgebracht, die er vor einem Jahr in Augsburg erstanden hat, nachdem er den Vorbesitzer bei einem Treffen für Liebhaber historischer Räder in Erfurt kennengelernt hat. Gerade der Vorläufer des heutigen Fahrrads passt auch terminlich gut zum diesjährigen Tweed-Run, denn Karl von Drais unternahm damit fast auf den Tag genau vor 200 Jahre am 12. Juni 1817 seine erste längere Ausfahrt. Dirk Rabenort aber schließt sein Exemplar vor der Tour lieber weg – und fährt stattdessen mit einem Rad aus den 1920-er Jahren, das ebenfalls zum Motto passt.    Stilechte Räder und Fahrer  Ganz so stilecht schaffen das allerdings die wenigsten der Teilnehmer. Zwar sind viele durchaus alte Räder bei der Tour mit von der Partie. Aus der Zeit, auf die sich der Tweet Run bezieht, stammen allerdings kaum welche. Aber oft sind auch neuere Fahrräder liebevoll dekoriert und mit historischen Utensilien, wie etwa alten Koffern und Körben, geschmückt. Mächtig ins Zeug gelegt haben sich dafür die Radfahrer, die zwar modisch nicht immer genau die 1920-er treffen, aber doch alles in allem sehr stilecht wirken.  Das freut vor allem die Organisatoren des Tweed Runs, Rainer Schulte-Südhoff, Peter Meyer und Steve McGuire. „Sie haben“, so merkt es Osnabrücks Oberbürgermeister Wolfgang Griesert in seinem Grußwort an, „eine schöne Tradition geschaffen. Denn beim dritten Mal darf man schon von Tradition sprechen.“ Außerdem sei das Ereignis, so Griesert weiter, eine schöne Werbung für die Stadt Osnabrück.   Zehn Meilen lange Strecke    Die Radtour selbst führt die Teilnehmer rund zehn englische Meilen – etwa 16 Kilometer – am Riedenbach und durch Nahne fast aus Osnabrück hinaus bis zum Gut Sutthausen und auf dem Rückweg über den Hörner Bruch und die Limberger Straße wieder zurück zum Osnabrücker Rathaus. Zwei Pausen liegen auf der Strecke, bei der entweder Crokett gespielt oder einfach nur Kuchen, Obst und Getränke verzehrt werden können. Zur Rückkehr auf den Rathausplatz gibt es noch weitere Verpflegung durch die Heimlich-Bar, so dass auch dem gemütlichen Ausklang des Ausflugs nichts im Wege steht.", "source": "noz.de"}