{"source": "noz.de", "text": "Es war entsprechend zünftiges, aber gepflegtes Politkabarett der klassischen Art, welches der End-Vierziger seinem überwiegend älteren Publikum kredenzte. Dabei bediente er sich nicht nur der Technik der Parodie, sondern präsentierte auch eigene Figuren wie die „Bestie von Dodlbach“, die sich unliebsamer Mitmenschen auf ihre endgültige Art entledigt. Wohl selten hat man für einen Serienmörder so viel Sympathie empfinden können. Nach diesem makaber schwarzhumorigen, aber programmgemäß „ehrlichen“ Kaltstart stieg Schleich aber gleich heiß in das aktuelle politische Tagesgeschehen ein, indem er der allgemeinen Trump-Phobie entgegensetzte, dass dieser doch nur ein „typischer Amerikaner“ sei und damit unser „Freund“, wobei er aber zugleich mit Bismarck darauf hinwies, dass es zwischen Staaten „keine Freunde, sondern nur Interessen“ gebe.Figuren in der Scheinwelt Zwischen Rednerpult, Kleiderständer und Lesetisch spazierte er hin und her, um, nicht ohne Wehmut, die Grünen zu bezichtigen, „zwischen Biotonne und Eigentumswohnung“ ihre Ideale verraten zu haben oder den politischen „Staubsaugervertreter“ Martin Schulz mit einem orientierungslosen Kolumbus zu vergleichen. Nachdem er das rote Jackett an den Haken hing, räsonierte er im Jopi Heesters-Outfit mit weißem Schal, Krückstock und Zylinder als stotternder Gesangslehrer Heinrich von Horchen so kenntnisreich wie pointiert über die Genese der Spionagetechnik, die Scheindemokratie in Europa, die Scheinheiligkeit des Papstes oder den Pflegenotstand, der die früheren Siechenheime „ehrlicher“ erscheinen lässt als die heutigen Heime. In der Rolle des schlichten bayerischen Gemüts Fredi, das im Gegensatz zum typischen Münchner „Lackaffen“ den bierseligen Hirschgarten Tschechows Kirschgarten eindeutig bevorzugt, zeigte er sich naiv anfällig für Internet-Betrug aller Art – ein Aufhänger dafür, sich über die schamlose „Geldmacherei“ zu echauffieren, nicht zuletzt auch von Banken, denen man heutzutage nicht mehr vertrauen könne, wofür Schleich jenen „Gesinnungsapplaus“ erntete, der ihm nicht gänzlich recht schien.Zwischen Mittelmaß und GrößenwahnNeben aktuellen Protagonisten des Polit-Zirkus thematisierte er auch Tote und Scheintote wie den „Dicken aus Oggersheim“, den über den Augen wuchernden Waigel oder mit einer gelungenen Parodie den bayerischen Landesvater Franz-Josef Strauß, der „posthum und ad hoc“ die Bedeutung „seiner“ CSU - und wohlgemerkt nicht die seiner zwischen „Mittelmaß und Größenwahn“ angesiedelten, „sogenannten“ Nachfolger - für das Kabarett würdigte. Dessen Vermarktungs- und Kommerzialisierungszwang spießte Schleich anstelle einer Zugabe mit einer Selbstreflexion unter Einbezug der Lichttechnik auf, die am Ende das war, was das Programm versprach: Ehrlich."}