{"source": "noz.de", "text": "Manuel Neuer vor dem Traualtar: Nach der standesamtlichen Hochzeit im Mai haben sich der Nationaltorhüter und seine Frau Nina am Samstag nun auch kirchlich das Jawort gegeben - in Monopoli in Italien. Neuer trat im dunklen Anzug vor den Traualtar, seine Frau im schulterfreien langen weißen Brautkleid. Auf Krücken verzichten konnte Neuer bei der Hochzeit noch nicht ganz - der Torhüter hatte sich im April beim Champions-League-Spiel des FC Bayern gegen Real Madrid am linken Fuß verletzt. Aber Neuer (31) ist hart im Nehmen, das Spiel gegen Real hat er trotz Verletzung zu Ende gebracht, und auf den Fotos von der Hochzeit in Apulien ist ihm absolut nichts anzumerken. Eine erste Gelegenheit für attraktive Motive bot sich bereits am Abend vor der Trauung, als das Brautpaar Freunde und Verwandte zu einer Just-White-Party eingeladen hatte. Dresscode: weiß, aber leger. Auch das Brautpaar hielt sich daran. Rund 150 Gäste feierten dabei den endgültigen Abschied der beiden vom Junggesellendasein. Auf Geschenke hatten das Paar ausdrücklich verzichtet und die Hochzeitsgäste stattdessen um eine Spende für die Manuel Neuer Kids Foundation gebeten. Standesamtlich haben Neuer und die Berliner Studentin für Wirtschaft und Recht schon am 21. Mai in Tannheim in Tirol geheiratet, ohne daraus eine öffentliche Inszenierung zu machen. Gerüchte über die bevorstehende kirchliche Trauung kursierten bereits seit Wochen. Über den Ort und das genaue Datum gab es aber nicht mehr als Spekulationen. Italien ist als Reiseziel für Hochzeitspaare längst im Trend. Das Hollywood-Traumpaar Justin Timberlake und Jessica Biel hat es so gemacht, George Clooney und Amal Alamuddin auch. Neuers Ex-Bayern-Kollege Bastian Schweinsteiger und Tennisspielerin Ana Ivanovic haben sich erst vergangenen Sommer in Venedig kirchlich trauen lassen. Die Neuers haben sich die dagegen die Kathedrale von Monopoli ausgesucht, eine prachtvolle Basilika. Pierluigi Mazzoni, der Organist, der für das Musikprogramm der Trauungsliturgie verantwortlich war, spielte auch selbst die Orgel. Der Gottesdienst war in deutscher Sprache, inklusive der Lieder. Nina Weiss heißt inzwischen Nina Neuer. Sie und der Fußballstar sind bereits seit Längerem zusammen. Neuer hatte sich nach der Fußball-WM 2014 von seiner damaligen Partnerin Kathrin getrennt. Für den 31-jährigen Torwart läuft es derzeit privat und beruflich rund. Der in Gelsenkirchen geborene Neuer hat bereits eine Bilderbuchkarriere hinter sich, nicht nur in der Bundesliga. Seit dem Sommer 2016 ist er auch Kapitän der Nationalmannschaft. Seine erste große Liebe war der Fußball, lange bevor er Nina Weiss kennenlernte. Sie begann auf Schalke und nahm im Ruhrgebiet Fahrt auf. Seit 2011 ist Neuer beim FC Bayern München und hat seitdem bereits etliche sportliche Höhepunkte erlebt: Weltmeister 2014, Champions-League-Sieger 2013, zuletzt fünf deutsche Meistertitel in Serie, Aufstieg zum anerkannt weltbesten Torhüter - viel mehr geht nicht. Und ein Ende der Karriere ist nicht absehbar. Neuer hat seinen Vertrag beim deutschen Rekordchampion bis 2021 verlängert. Das Auftreten des 74-maligen Nationalspielers gilt als geradezu vorbildlich: keine Allüren, keine Skandale, keine Egotrips. Und auch was Bundestrainer Joachim Löw über seinen Kapitän sagt, dürfte Nina Neuer freuen: „Er übernimmt Verantwortung, er geht voran, dabei ist er ruhig und besonnen. Manuel wirkt nach innen und nach außen. Im Kreis des Teams ist er hoch angesehen, sein Wort hat Gewicht.“"}