{"text": "In der Stadtratssitzung stimmten lediglich die beiden Grünen-Ratsmitglieder gegen eine Mitgliedschaft. Bürgermeister Helmut Knurbein sieht für die Kreisstadt viele Vorteile. Mit dem Autobahnkreuz A 31/E233 übernehme Meppen eine wirtschaftliche Schlüsselrolle. Bislang hätten immer wieder Firmen abgesagt, weil der Ausbau der E233 noch nicht feststehe. „Wir dürfen uns von der Zukunftsentwicklung nicht abschneiden lassen“, so der parteilose Bürgermeister. Für die SPD-Fraktionsvorsitzende Andrea Kötter erhöht der Ausbau die Verkehrssicherheit auf der Strecke. Sie begrüßte es, dass der Förderverein für „mehr Transparenz sorgen und die Akzeptanz steigern will“. Auch CDU-Sprecher Gerd Gels sagte: „Bislang haben sich die vielen Befürworter zurückgehalten. Es wird aber höchste Zeit, dass sie sich zu Wort melden.“ Er verspricht sich vom Ausbau der Europastraße einen ähnlichen wirtschaftlichen für die Region Schub wie von der Emslandautobahn. Durch die Schaffung neuer Arbeitsplätze gebe es viele „soziale und wirtschaftliche Vorteile“.  Gegner des Ausbaus  In der Sitzung kritisierten gleich mehrere Ausbau-Gegner von der Bürgerinitiative Exit 233 die Mehrheitshaltung des Stadtrates. Karsten Osmers machte klar: „Wir sind gegen den vierstreifigen Ausbau.“ Viele Menschen sähen dies ähnlich. Er regte eine Einwohnerbefragung für die Stadt Meppen an, wie die Kommune sie bereits zur Trägerschaft der Kindertagesstätte in Esterfeld durchgeführt hatte.  In der Sitzung legte UWG-Ratsfrau Annemieke de Jong-Schoevers ihr Stadtratsmandat aus beruflichen Gründen nieder. „Ich hoffe, dass der Rat die bürgernahe Politik fortsetzt“, sagte sie. Ihr Mandat in der UWG-Fraktion nimmt in Zukunft Heinz-Josef Schneider wahr. Mit einer Gedenkminute gedachte der Stadtrat des kürzlich verstorbenen Ratsherrn Hans-Dieter Boven. Der 63-jährige SPD-Politiker gehörte dem Stadtrat seit 2011 an. Ratsvorsitzender Richard Dickmann betitelte Boven als „engagierten Kollegen, guten Freund, besonderen Politiker und außergewöhnlichen Menschen“.", "source": "noz.de"}