{"text": "Nach dem Anschlag bei einem Konzert in Manchester und der angespannten weltweiten Sicherheitslage sollen die Kontrollen in der Lanxess-Arena deutlich verschärft werden. Die Verantwortlichen erwägen den Einbau von Metalldetektoren an den Eingängen der Deutzer Halle. „Die Überlegungen sind sehr konkret. wir wollen den Sicherheitsstandard weiter erhöhen“, sagte Arena-Chef Stefan Löcher der Rundschau. In den Arenen in Hamburg und Berlin gibt es bereits Detektoren.\n\nAuch einen Zaun rund um die Arena ziehen die Sicherheitsexperten in Erwägung. Ohne Eintrittskarte könnte dann niemand mehr zur größten deutschen Veranstaltungshalle gelangen. Die Verschärfung der Sicherheitsvorkehrungen werden die Besucher bereits dieses Wochenende zu spüren bekommen, ebenso bei den Konzerten von Phil Collins, der von Sonntag an insgesamt fünf Konzerte in Köln spielt. „Die Körperkontrollen werden intensiviert“, kündigt Löcher an.\n\nAnzahl der Sicherheitskräfte wurde aufgestockt\n\nUm die Einlassdauer dennoch in Grenzen zu halten, sei die Zahl der Sicherheitskräfte für die Veranstaltungen aufgestockt worden. Bei einem Selbstmordattentat in der Arena in Manchster waren kürzlich nach dem Konzert der Sängerin Ariana Grande 22 Besucher im Foyer der Halle getötet worden.\n\nBereits für die Eishockey-WM im Mai waren die Kontrollen in Köln verstärkt worden, nun seien die Sicherheitsvorkehrungen nochmals intensiviert worden. Wenn im September die neue Hallen-Saison beginnt, werden Besucher keine Taschen mehr mitnehmen dürfen, die größer als ein Blatt Papier (DIN-A4-Format) sind. Vor der Arena soll ein Häuschen gebaut werden, wo Rucksäcke und große Taschen während der Veranstaltungen aufbewahrt werden.\n\nEine Gaderobe für Taschen\n\nBesucher können diese dann – ähnlich wie an der Garderobe – nach Veranstaltungsende wieder abholen. Schon jetzt werden die Arena-Besucher gebeten, nach Möglichkeit nur Handy, Schlüsselbund und Portemonnaie sowie eventuell erforderliche Medikamente in Taschen zu stecken. Dadurch erhoffen sich die Verantwortlichen schnelle und reibungslose Kontrollen.\n\nFür die Fans von Phil Collins konnte am Freitag übrigens Entwarnung gegeben werden. Sein Konzert am Sonntag in der Arena werde definitiv stattfinden, heißt es bei den Verantwortlichen. Der Musiker hatte sich nach einem Sturz in seinem Londoner Hotelzimmer am Auge verletzt. Wie sein Management mitteilte, sei er nachts im dunklen Zimmer auf dem Weg zur Toilette über einen Stuhl gestolpert. Anschließend habe er im Krankenhaus genäht werden müssen. Zunächst wird am heutigen Samstagabend der Komiker Mario Barth in der Arena auftreten.", "source": "rundschau-online.de"}