{"source": "rundschau-online.de", "text": "Mo-Torres heißt eigentlich Moritz Helf (27), stammt aus Ehrenfeld, und ist derzeit wohl einer der aufstrebendsten Musiker der Stadt. Mit ihm sprach Thorsten Moeck.\n\nSie eröffnen heute die Freibadsaison. Musikalisch jedenfalls. Hat es mal zu Schwimmabzeichen gereicht?\n\nSeepferdchen. Ganz groß war das. Für Bronze musste man acht Bahnen in 15 Minuten schwimmen , da hatte ich keine Aktien drin.\n\nSind Sie schon mal vom Zehner gesprungen. Schön posen und die Mädels beeindrucken?\n\nSchon. Ich glaube ja, auf jeden Fall bin ich von 7,50 Meter gesprungen. Bei mir war aber nicht viel mit beeindrucken, weil ich Höhenangst habe. Ich habe durch fußballerische Fähigkeiten auf der Freibad-Wiese bestochen. Außerdem hat mein Bruder, der ein Draufgänger war, mit elf Jahren einen Bauchplatscher vom Zehner gemacht. Das hat nicht zu meiner Beruhigung beigetragen.\n\nSie sind Musiker, haben gerade ihre Bachelorarbeit geschrieben. Wie sieht ihr Alltag aus?\n\nMeinen Bachelor habe ich in Medienmanagement gemacht, bei meiner Arbeit ging es um Eigenvermarktung von Musiknewcomern ohne Musik-Label. Nebenbei habe ich während des Studiums in einem E-Commerce-Unternehmen als Projektmanager gearbeitet. Da habe ich jetzt gekündigt, denn ich will ins Musikgeschäft. Im Juni und Juli werde ich mich komplett auf die Musik konzentrieren und an meinem neuen Album arbeiten, das hoffentlich Anfang 2018 fertig sein wird. Dann geht es mit Cat Ballou auf Deutschlandtour. Und dann muss ich wieder arbeiten, weil ich von der Musik noch nicht leben kann.\n\nWie aufwändig wird das Album?\n\nDa will ich einiges reinstecken und beispielsweise viele Instrumente einspielen lassen, damit der Klang schön organisch ist. Je mehr man mit Bands zu tun hat, desto vernarrter bin ich als Rapper, so wenig wie möglich aus der Maschine kommen zu lassen. Das nimmt Zeit in Anspruch.\n\nDas Lied „Liebe deine Stadt“ mit Cat Ballou und Lukas Podolski im Musikvideo hat für eine Chartplatzierung und einen großen Schub gesorgt.\n\nVorher hatte man mich musikalisch in Köln zwar auf dem Schirm, aber die Entwicklung nach diesem Lied war explosionsartig. In der Session habe ich mit Cat Ballou 150 Auftritte absolviert.\n\nSie waren der erste Rapper, der im Gürzenich bei der ARD-Fernsehsitzung auf der Bühne stand. Das Publikum dort hört ja vermutlich eher selten Rap.\n\nÜberwindung hat der Auftritt nicht gekostet. Bei Partys ist natürlich mehr Stimmung als bei der betuchten Oberschicht. Je später die Session, desto besser kam die Rap-Nummer an, anfangs konnten das viele Menschen nicht wirklich einordnen.\n\nFrüher mussten Rapper eine große Strafakte haben, am besten Knasterfahrung und Lebenskrisen. Sie haben studiert und leben im schicken Ehrenfeld.\n\nInzwischen ist Rap-Musik in Deutschland nach Schlager das verkaufskräftigste Genre. Die Klischees sind längst überholt. Manchmal passiert es aber noch, dass ich von Moderatoren mit Worten wie „Jo, Jo“ und komisch-spastischen Handbewegungen angesagt werde.\n\nMusikalisch geprägt wurden sie von Bläck Fööss, Willi Ostermann, Bushido, aber auch von den Wise Guys. Das ist ja schon eine wilde Mischung.\n\nTotal. Wobei meine musikalische und textliche Direktheit schon aus dem Rap kommen. Was Melancholie angeht, bewundere ich die kölsche Musik, in puncto Humor die Wise Guys. Ein bunter Strauß, ich bin für viele Richtungen offen.\n\nSie machen gerade den Führerschein. Wie läuft es?\n\nIch habe mich angemeldet und gerade mal den Erste Hilfe-Kurs geschafft. Eine Fahrstunde hatte ich zum Glück noch nicht, wahrscheinlich versuche ich es vorher mal auf dem Verkehrsübungsplatz.\n\nSie haben schon mehrfach den 1. FC Köln besungen. Wie groß ist die Liebe zum Verein?\n\nExtrem. Seit 15 Jahren habe ich eine Dauerkarte für die Südtribüne. Am letzten Spieltag Europa klar zu machen, war ein unbeschreibliches Gefühl. Es ist Wahnsinn, dass solch ein Gefühl überhaupt von einem Verein ausgelöst wird.\n\nUnd beim ersten Euro-League-Auswärtsspiel...\n\n.. bin ich dabei. Und wenn es in Rostow oder Baku ist.\n\nMit „Jeck op Freibad“ eröffnen die Kölnbäder heute von 15 bis 22 Uhr die Freibadsaison. Mo-Torres singt um 19 Uhr. Besucher zahlen den normalen Freibad-Eintritt."}