{"text": "Nach Ende der Verhandlungskrise haben die Verhandlungen für ein „Jamaika“-Bündnis in Schleswig-Holstein mächtig Fahrt aufgenommen. „Vom Gefühl sind wir schon bei 70 Prozent“, sagte der Parlamentarische Geschäftsführer der CDU, Hans-Jörn Arp, am Samstag. Nur noch in den drei Bereichen Bildung, Innen- und Recht sowie Energie suchten CDU, Grüne und FDP nach Kompromissformeln für die gemeinsame Regierungsarbeit. Die Gespräche am Wochenende in den Arbeitsgruppen liefen aber konstruktiv, die Stimmung sei gut.\n\nDas anvisierte Jamaika-Bündnis zwischen CDU, FDP und den Grünen findet bundesweit starke Beachtung - denn es ist die einzige realistische Möglichkeit für die CDU, jenseits einer Groko in die Regierungsverantwortung zu kommen.\n\nÄhnlich positiv äußerte sich FDP-Landeschef Heiner Garg: „Ich bin der Auffassung, dass gut zwei Drittel durchverhandelt sind.“ Die Beratungen in seiner Arbeitsgruppe Gesundheit und Soziales seien mittlerweile ebenso fertig wie in den Bereichen Wirtschaft/Verkehr, Finanzen sowie Agrar und Umwelt.\n\nAuch Grünen-Verhandlungsführerin Monika Heinold zeigte sich optimistisch. „Die Wogen sind geglättet“, sagte sie. Heinold sprach von einem intensiven Arbeitswochenende, um die einzelnen Papiere fertig zu machen. „Wir Grüne wollen dann am Sonntagabend und am Montagabend prüfen, ob das Gesamtkonzept stimmt.“ Noch nicht abschließend entschieden ist die Ressortverteilung. Erst am Freitagnachmittag hatten die drei Parteien eine dreitägigen Streit um die künftige Wirtschafts- und Verkehrspolitik in einem viereinhalbstündigen Krisentreffen im Büro von CDU-Landes- und Fraktionschef Daniel Günther beigelegt.\n\nDabei hatte es im Kern bei Formulierungen zum Weiterbau der Autobahn 20 und dem geplante Fehmarnbelttunnel gestockt. Mit nachträglichen Änderungswünschen an einem bereits besprochenen Papier hatten die Grünen insbesondere die FDP auf die Zinne gebracht.\n\nNun haben sich die künftigen Partner auf folgende Linie geeinigt: „Der Weiterbau der A20 wird wie vom Bund gesehen zügig umgesetzt.“ Zum Belttunnel heißt es in dem Papier: „Die Entscheidungskompetenz und Verantwortung für die Feste Fehmarnbeltquerung und für die Notwendigkeit der Hinterlandanbindung liegt beim Bund auf der Basis des Staatsvertrags mit dem Königreich Dänemark.“ Das Land habe „dementsprechend die notwendigen Maßnahmen im Auftrag des Bundes durchzuführen“.\n\nAm Freitagabend einigen sich die drei Partei im Bereich Landwirtschaft und Umwelt. Auch der Sozialbereich ist nach dpa-Informationen im Prinzip durch.\n\nSo geht es weiter\n\nNach Ende ihres Streits im Wirtschafts- und Verkehrsbereich arbeiten CDU, Grüne und FDP weiter an einem „Jamaika“-Bündnis. Dazu treffen sich die Experten der Parteien auch am Wochenende in mehreren Arbeitsgruppen, um in den einzelnen Bereichen Kompromissen zu finden.\n\nAm Dienstag sollen dann vormittags die Steuerungsgruppe und abends die große Verhandlungsgruppe letzte Stolpersteine aus dem Weg räumen.\n\nGeht alles glatt, will sich CDU-Landeschef Daniel Günther am 28. Juni im Landtag zum Nachfolger von Ministerpräsident Torsten Albig (SPD) wählen lassen.", "source": "shz.de"}