{"text": "Der jüngste Terroranschlag im Herzen Londons sollte anscheinend mit einem massigen Lkw statt mit einem Lieferwagen verübt werden und so noch mehr Menschen töten. Bei der versuchten Online-Anmietung des 7,5-Tonners seien die Attentäter aber an der Zahlungsabwicklung gescheitert, teilte Scotland Yard in der Nacht zum Samstag mit. Knapp eine Woche nach dem Anschlag mit acht Toten und Dutzenden Verletzten gaben die Ermittler neue Details zu Vorbereitung und Ablauf der Bluttat bekannt.\n\nNach der missglückten Internetbuchung am Morgen des 3. Juni mieteten die drei Attentäter den Angaben zufolge den kleineren Transporter an - diesmal per Handy. Mit diesem fuhren sie dann am Abend mehrmals über die London Bridge, machten schließlich noch einmal an ihrem Ende kehrt und fuhren zurück auf die Brücke. Dort raste der Transporter dann auf den Gehweg, rammte mehrere Passanten und verletzte drei von ihnen tödlich.\n\nAnschließend rannten die mit 30 Zentimeter langen Keramikmessern bewaffneten Männer zum Borough Market und erstachen dort nach dem Zufallsprinzip fünf Menschen. Wenige Minuten später wurden Rachid Redouane, Khuram Shazad Butt und Joussef Zaghba von Polizisten erschossen.\n\nDie bislang detaillierteste Schilderung der Polizei zum Anschlag beantwortet einige offene Fragen. So war zum Beispiel lange unklar, wieviele der Opfer mit dem Lieferwagen und wieviele durch Messerstiche getötet wurden.\n\nIm Laderaum des Lieferwagens wurden den Ermittlern zufolge zwei Schweißbrenner und 13 mit einer wohl brennbaren Flüssigkeit gefüllte Flaschen gefunden, bei denen es sich dem Anschein nach um Molotow-Cocktails handelte. Unklar ist, was genau die Attentäter mit den mutmaßlichen Brandbomben vorhatten. Außerdem wurden im Transporter Bürostühle und andere Dinge gefunden, die den Familien der Täter nach Vermutung der Polizei vorgaukeln sollten, dass der Lieferwagen für einen harmlosen Umzug genutzt wurde.\n\nDas besondere Augenmerk der Ermittler gilt den drei pinken Keramikmessern samt ihren mit Klebeband umwickelten Griffen, die bei der Attacke eingesetzt wurden. Der Chef der Anti-Terror-Abteilung von Scotland Yard, Dean Haydon, richtete einen öffentlichen Appell an mögliche Zeugen: „Wir arbeiten rund um die Uhr um zu verstehen, was diese Männer vor dem Anschlag getan haben, aber wir müssen mehr über diese ungewöhnlichen Messer erfahren.“ Wo die Waffen herkommen und wo sie verkauft wurden, könne zu einer heißen Spur führen.\n\nIm Nachgang des Anschlags wurden laut Scotland Yard bislang 262 Menschen aus 19 Ländern vernommen. Es habe 20 Festnahmen gegeben, die bislang letzte erst am (heutigen) Samstagmorgen. Sieben Verdächtige seien immer noch in Gewahrsam.\n\nZwölf Gebäude in den Stadtteilen Barking und Ilford seien bislang durchsucht worden, hieß es weiter. An einer der Adressen habe Redouane im April eine Wohnung angemietet, die von den Tätern offensichtlich als Unterschlupf genutzt worden sei. In der Wohnung fanden die Ermittler nach eigenen Angaben einen aufgeschlagenen Koran - auf der offenen Seite ging es demnach um den „Märtyrertod“.", "source": "shz.de"}