{"source": "spiegel.de", "text": "Sebastian Rudy ist der Schattenmann im deutschen Mittelfeld, dabei gehört er seit zwei Jahren fast immer zum Aufgebot von Joachim Löw. Der Bundestrainer traut ihm viel zu - auch beim FC Bayern.\n\nMan könnte Sebastian Rudy verstehen, wenn er irgendwann ein bisschen genervt reagiert. Der Mann hat mehr als 200 Bundesligaspiele auf dem Buckel, er ist seit fast zehn Jahren in der höchsten deutschen Spielklasse tätig, er hat mittlerweile auch schon 15 Länderspiele absolviert - und dennoch: Wenn überhaupt mal über ihn berichtet wird, dann geht es meistens um eines: um seine Unauffälligkeit.\n\nBayern-Chefscout Michael Reschke nennt ihn den \"meist unterschätzten Spieler Deutschlands\", die \"Zeit\" betitelt einen Text über Rudy mit der Überschrift \"Der Übersehene\", es ist immer dasselbe: Rudy ist so etwas wie der Schattenmann im deutschen Mittelfeld. In der Nationalelf gehört er seit mindestens zwei Jahren fast immer zum Aufgebot, meist wird er ein- oder ausgewechselt.\n\nAls der FC Bayern, immerhin laut Rudy \"die beste Mannschaft der Welt\", vor Wochen bekanntgab, dass man Sebastian Rudy zur neuen Saison verpflichtet habe, redete die Welt lieber ausführlich über den gleichzeitigen Transfer seines Hoffenheimer Teamkollegen Niklas Süle nach München und erörterte intensiv, welche Chancen der junge Mann gegenüber solchen Bayern-Platzhirschen wie Jérome Boateng und Mats Hummels haben könne. Rudy wurde wieder wie Beifang behandelt.\n\nDabei hat der 27-Jährige eine Saison hinter sich, \"in der ich gezeigt habe, was ich kann\", wie er vor dem Länderspiel der deutschen Auswahl gegen Außenseiter San Marino (Samstag 20.45 Uhr RTL, Liveticker SPIEGEL ONLINE) betonte. Der \"Kicker\" hat ihm für diese Spielzeit Bestnoten gegeben wie keinem im Mittelfeld der Liga, und der Bundestrainer spricht ihm zu, \"ein unglaublich gutes Gefühl für die Position im Mittelfeld zu haben\", er sei einer, der \"das Spiel flüssig machen kann\". Bei den Bayern, so Joachim Löw, \"kann er problemlos spielen\".\n\nTatsächlich sind die Aussichten für Rudy, beim Rekordmeister zu Einsatzzeiten zu kommen, gar nicht schlecht, jedenfalls deutlich besser als für seinen Kompagnon Süle. Mit Philipp Lahm und Xabi Alonso haben zwei mögliche Rivalen um die Position im defensiven Mittelfeld ihre Karrieren beendet, Joshua Kimmich ist als Rechtsverteidiger und Lahm-Nachfolge vorgesehen. Damit rückt Rudy schon mal ein Stückchen vor - auch wenn die Konkurrenz immer noch Kaliber eines Arturo Vdal, Tiago oder Javi Martinez aufweist.\n\nEr habe in der Vorsaison noch einmal \"Selbstvertrauen getankt\", sagt Rudy, die imposante Saison von 1899 Hoffenheim hat sehr viel mit ihm zu tun. Auch wenn die Öffentlichkeit sich bei der Suche nach Gründen für das Leistungshoch des Teams vor allem auf das Wirken von Trainer Julian Nagelsmann konzentriert hat. Aber das kennt Rudy ja schon.\n\nViel selbstbewusster als bei seinen ersten Einsätzen\n\nSieben Jahre hat er bei Hoffenheim gespielt, hat von Ralf Rangnick über Markus Babbel, Huub Stevens, Holger Stanislawski, Markus Gisdol bis Nagelsmann ungefähr jeden Trainertyp kennengelernt, den man sich vorstellen kann. Ein bisschen hat sich Rudy überall etwas abgeschaut, und wenn es nur darum ging, wie man es nicht machen sollte. Heute erscheint der Mittelfeldmann deswegen als ein reifer Bundesligaspieler. Und so waren auch seine vergangenen Länderspielauftritte. Viel selbstbewusster, viel präsenter als bei seinen ersten Einsätzen.\n\nSchlagzeilen hat er selbstverständlich trotzdem nicht gemacht. Und als es darum ging, im Vorjahr vor der EM die Streichkandidaten aus dem vorläufigen bis zum endgültigen Lader zu benennen, war Rudy der erste. Logisch. \"Meine Wertschätzung für ihn war damals schon unverändert hoch\", sagt Löw zwar. Aber das half ihm nicht viel. Die jüngeren Julian Weigl und Joshua Kimmich fuhren zum Turnier nach Frankreich, Sebastian Rudy blieb daheim.\n\nAls künftiger Bayernspieler lernt Rudy es dann wohl erstmals kennen, mit einem anderen Standing zur Nationalmannschaft zu kommen. Auch wenn viele seiner Bayern-Karriere jetzt schon einen ähnlichen Verlauf prognostizieren, wie es dem Frankfurter Sebastian Rode erging, der es in München nicht schaffte. Nun klingen Sebastian Rudy und Sebastian Rode zwar fast gleich, aber damit dürften die Parallelen aufhören. Rudy ist ein erfahrener Spieler, der sich bisher immer und überall gut anzupassen verstand, Rodes Wechsel von Frankfurt nach München war im Nachhinein viel zu früh.\n\nMan darf außerdem davon ausgehen, dass Bayern-Trainer Carlo Ancelotti sich etwas dabei gedacht haben dürfte, als er den Hoffenheimer nach München gelotst hat. Vielleicht will er im Starensemble gerade einen Unauffälligen, der um seine Arbeit kein großes Gewese macht. Vielleicht aber hat Ancelotti auch den einen Satz gelesen, den Rudy in der \"Frankfurter Allgemeinen Zeitung\" mal im Interview gesagt hat. Und der so ganz anders klingt, als alles, was man sonst über Rudy hört. Den Satz: \"So einen wie mich gibt es nicht oft.\""}