{"text": "Waren wir nicht mal verliebt? Vor lauter Kindergroßziehen vergessen Eltern das manchmal. Knutschen hilft dann, Sex auch. Und die Kinder? Haben was davon, wenn die Eltern verknallt sind.\n\nHuch! Das fühlte sich ziemlich komisch an. Und es fühlte sich noch komischer an, wie komisch es sich anfühlte. Schließlich machten wir das ja nicht zum ersten Mal. Therese und ich sind seit seit acht verheiratet und seit 17 Jahren ein Paar. Und jetzt fühlte ich mich wie ein Teenager. Weil wir knutschten?!\n\nEs war einer der ersten warmen Tage des Jahres. Mit Benjamin (4 Jahre) und Willem (10 Monate) waren wir zu einem etwas abgelegenen Strand an der Süderelbe gefahren. Benjamin baute ein paar Schritte weiter eine Sandburg, Willem war neben uns auf der Decke eingeschlafen. Und dann passierte es. Ich glaube, zuerst hatte ich mich nur an Therese gekuschelt, weil ich gemerkt hatte, dass ihr ein bisschen kühl war. Dann küssten wir uns plötzlich.\n\nEs ist schon erstaunlich. Das Leben mit den Kindern hat uns zu einer ziemlich guten Familie gemacht. Aber zugleich hat es das Paarsein irgendwie heimlich, still und leise aus der Beziehung herausgedrängelt.\n\nLiebe oder Kinderaufzuchtprojekt\n\nEs ist nicht so, dass wir uns gar nicht mehr küssen würden und seit Benjamins und Willems Geburt keinen Sex mehr gehabt hätten. Aber es ist anders: müder vielleicht, nicht mehr so hungrig. Dort am Strand, waren wir plötzlich wieder verliebt wie in den ersten Tagen. Therese hat den Text übrigens vor der Veröffentlichung gelesen und findet das auch.\n\nIm Alltag sind wir mitunter fast sträflich pragmatisch: Statt uns zu sagen, wie gern wir uns haben, sprechen wir Termine ab. Statt es uns zu erlauben, auch nur von einer gemeinsam durchtanzten Nacht zu träumen, erlauben wir einander manchmal Treffen mit unseren Freunden. Leise aufrechnend, wann man selbst wieder dran sind, versteht sich. Statt über Themen zu sprechen, bei denen unsere Ansichten einander früher beflügelt und bereichert haben, machen wir uns heute Vorwürfe, weil der eine zu wenig wickelt oder der andere nicht genug aufräumt. Klar sind das Kleinigkeiten. Aber Kleinigkeiten, die sich klammheimlich zu einer unverhältnismäßigen Größe aufaddieren können.\n\nUnd während man so macht und organisiert und stichelt und streitet, hat sich die Liebe von einst unmerklich in ein Kinderaufzuchtprojekt verwandelt. Lust auf Knutschen, körperlicher Kontakt oder gar Begehren? Keine Zeit. Und selbst wenn: Wie sollte man denn dafür auch noch Kraft aufbringen? Ist ja auch wirklich nicht sooo wichtig.\n\nVon wegen.\n\nManchmal verfluche ich unser Sofa. Ich weiß gar nicht mehr, wann es angefangen hat, dass ich zum Schlafen ins Wohnzimmer abgewandert bin. War ja auch sinnvoll. Therese war in Elternzeit, ich musste bei der Arbeit ausgeschlafen sein. Es mussten ja wirklich nicht beide am nächsten Morgen total übermüdet und genervt sein.\n\nZuerst machten wir das manchmal so, dann immer öfter. Und irgendwie schlich es sich ein, dass ich plötzlich auch am Wochenende auf dem Sofa nächtigte. Warum auch nicht. Schließlich konnte ich mich so Tagsüber besser um die Kinder kümmern. Außerdem kam Benjamin jetzt immer direkt zu mir, wenn er früh morgens aufwachte - und weckte Therese und Willem nicht. Und wenn ich dann doch mal im gemeinsamen Bett schlief, hatte Willem gerade eine so miese Nacht, dass ich irgendwann doch entnervt ins Wohnzimmer taumelte.\n\nDann hat sie Willem und mich gehasst\n\nSituationen wie diese sorgten sogar dafür, dass mich der Gedanke daran, im gemeinsamen Bett zu schlafen, ein wenig nervös machte. Das war nämlich nicht ganz ungefährlich. Wenn Willem schrie, wachte ich auf, blieb aber liegen, weil ich kein Verpisser sein wollte. Manchmal lag ich eine Stunde neben der verzweifelten Therese und dem schreienden Willem, bevor ich unter Entschuldigungen und mit einem gehörig schlechten Gewissen ins Wohnzimmer floh.\n\nWarum ich nur danebenlag, anstatt zu helfen? Weil helfen immer schiefging. Wenn ich ihn rumtrug, schrie er nur noch lauter, weil er zu Therese wollte. Wenn ich ihn in die Trage schnallte und mit ihm durch die Straßen wankte, beruhigte Willem sich zwar. Aber Therese fand jedes Mal einen Grund, ihn mir nach einer Runde um den Block wieder abzunehmen.\n\nWarum sie das getan hat? Offen gesagt, habe ich das bis heute nicht verstanden. Auch deshalb, weil wir über diese irren Nächte kaum geredet haben. Hätte ja auch übel ausgehen können so ein Gespräch.\n\nAls wir dann endlich doch sprachen, erfuhr ich, das Therese immer doppelt genervt war, wenn Willem nachts durchdrehte und ich dabei war. Weil sie sich die ganze Zeit vorstellen musste, wie ich aus falscher Solidarität neben ihr liegen bleibe. So habe sie in den ganz ätzenden Situationen Willem und mich gehasst - und sich selbst dafür umso mehr.\n\nMiteinander sprechen ist ja wie Knutschen\n\nOffen und interessiert miteinander zu sprechen ist ja auch eine Form von Intimität, die Therese und ich - ebenso wie Knutschen - viel zu oft vernachlässigen.\n\nDass Nicht-Reden auf Dauer zum Problem wird, wissen wir mittlerweile beide. Trotzdem passiert es immer noch, dass wir total genervt voneinander sind, nicht wissen warum - und dann irgendwann merken, dass wir uns schlicht seit Tagen nicht richtig unterhalten haben.\n\nAber zurück zum Knutschen. Es ist wirklich irre, was das an dem Tag für unsere Beziehung gemacht hat. Plötzlich waren wir wieder verliebt wie ganz ganz früher - und, ja, auch ziemlich scharf aufeinander.\n\nSo ein Verliebtsein und Begehren wirkt sich natürlich auch darauf aus, wie beschwingt man mit den Kindern umgeht. Es verjüngt irgendwie alles. Und was hatten wir für einen tollen Tag! Es war gar nicht so, dass wir dann was Besonderes gemacht hätten. Es war einfach wie wir es gemacht haben.\n\nAm Abend hatten wir dann Sex. Ja, neben dem schlafenden Willem. Und es war toll. Nicht im sportlichen Sinne, vielleicht waren wir nicht mal besonders leidenschaftlich. Was auch immer das bedeuten soll. Dafür waren wir beide viel zu geschafft vom Tag. Aber es war wunderbar sich zu berühren und zu spüren, dass der andere noch da ist.\n\nLiebe Leserinnen und Leser, vergessen Sie vor lauter Familienalltag auch manchmal das Verliebtsein? Ich freue mich auf Ihre Zuschriften!", "source": "spiegel.de"}