{"source": "spiegel.de", "text": "Die Zeit war knapp, deshalb mussten sich Apples Manager bei der Präsentation des neuen iPhone-Betriebssystems kurz fassen. Einige der besten Neuerungen von iOS 11 haben sie daher nicht erwähnt. Wir holen das nach.\n\nMan sollte meinen, zwei Stunden und 20 Minuten wären reichlich Zeit für eine Keynote. Aber Apple hatte vergangenen Montag ein volles Programm: Vier neue Betriebssysteme und zwei neue iPads wollten vorgestellt werden. Außerdem wurde die komplette iMac-Baureihe umgekrempelt und das gesamte Notebook-Lineup aktualisiert.\n\nFür viele neue Funktionen von iOS 11 blieb da keine Zeit mehr. Software-Chef Craig Federighi blieb nur übrig, Dutzende Funktionen auf einem Riesen-Schaubild aufzulisten. Sagen konnte er dazu nichts mehr.\n\nImmerhin fand er Zeit, auf die wichtigsten Neuerungen einzugehen, etwa das neue Dock. Optisch fällt es durch seine abgerundeten Ecken auf, praktisch dadurch, dass man es nun immer und in jeder App hervorholen kann. Für das neue Multitasking ist das unersetzlich , weil man nur so eine zweite App öffnen kann, ohne die erste zu verlassen.\n\nLetzteres ist wiederum nötig, um das neue Drag & Drop verwenden zu können. Das ermöglicht es beispielsweise, ein Bild aus der App Fotos einfach mit dem Finger in eine andere App zu ziehen.\n\nVor allem konnte Federighi zeigen, wie iOS 11 beim Autofahren für mehr Sicherheit sorgen soll, indem es Benachrichtigungen und neue Nachrichten automatisch blockiert, sobald es anhand von WLAN- und GPS-Messungen feststellt, dass man in einem Auto unterwegs ist. Wer sich dadurch eingeschränkt fühlt, kann das auch abschalten.\n\nAndere Neuigkeiten fielen dagegen unter den Tisch. Im Folgenden haben wir deshalb all jene Funktionen von iOS 11 aufgelistet, die wir für bemerkenswert halten, die auf der Bühne in San Jose aber keinen Platz mehr hatten:\n\nIn der Betaversion von iOS 11 fehlen in den Einstellungen die Einträge für Facebook und Twitter. Über die Tragweite dieser Änderung gibt es noch keine offiziellen Angaben. Man kann aber davon ausgehen, dass es für Apps von Drittanbietern damit schwieriger wird, die Daten der sozialen Netzwerke zum Login in ihren Apps zu nutzen. Allerdings hat Apple ein neues Passwort-Management für iOS 11 angekündigt. Das könnte die Funktion als Login-Sammelstelle übernehmen - wenn die Entwickler ihre Apps daran anpassen.\n\nAuf iPads kann man in der Notizen-App von iOS 11 Dokumente mit der Kamera einscannen, bearbeiten und vor allem handschriftlich unterschreiben, entweder mit dem Apple Pencil oder mit dem Finger.\n\nUm auf dem iPad doppelt belegte Tasten einzutippen, also etwa Zahlen und Sonderzeichen, muss man die Tastatur nicht mehr umschalten. Stattdessen erscheint die zweite Belegung der Tastatur grau auf den Tasten. Um die Sonderzeichen zu tippen, wischt man von der entsprechenden Taste aus nach unten.\n\nIn der Nachrichten-App von iOS 11 ist der Bereich, über den man Apps innerhalb der Chat-App benutzen kann, leichter erreichbar. Viele Nutzer werden ihn wohl erst dadurch entdecken.\n\nMit AirPlay 2 wird Apples Technologie zum drahtlosen Übertragen von Musik an Stereoanlagen und Aktivlautsprecher zum Multiroom-System. Ähnlich wie man es etwa von Sonos-Lautsprechern kennt, soll man seine Musik damit künftig auf mehreren Lautsprechern gleichzeitig synchron abspielen und dabei die Lautstärke in verschiedenen Räumen unterschiedlich einstellen können.\n\nWer zusätzlichen Speicherplatz in der iCloud gemietet hat, kann diesen jetzt mit der Familie teilen.\n\nWer viel Platz in iCloud braucht, bekommt mit iOS 11 doppelt so viel wie bisher. Für zehn Euro monatlich gibt es statt einem Terabyte nun zwei Terabyte Online-Speicherkapazität.\n\nMit Siri kann man künftig nicht mehr nur sprechen, man kann ihr auch schreiben. Vor allem aber kann man Siri per Tastatur korrigieren, wenn sie etwa falsch verstanden hat.\n\nIn Android gibt es das schon lange, doch nun kann man auch mit der Kamera von iPhone und iPad QR-Codes scannen, ohne dafür extra eine App installieren zu müssen.\n\nDas Einrichten eines neuen iOS-Gerätes wird künftig einfacher. Um die Daten der Apple ID und die WLAN-Einstellungen von einem alten auf ein neues Gerät zu übertragen, soll es mit iOS 11 ausreichen, beide Geräte nah aneinander zu halten. Mit Android-Smartphones funktioniert diese Technik schon lange prima.\n\nAuf ähnliche Weise soll man auch einen WLAN-Zugang mit Freunden teilen können, ohne dabei sein Passwort verraten zu müssen. Wer versucht, sich mit einem neuen Netzwerk zu verbinden, hält dabei sein iPhone in die Nähe eines bereits mit diesem Netz verbundenen iOS-Geräts oder Mac-Computers. Dessen Nutzer bekommt dann einen entsprechenden Hinweis und kann die notwendigen Daten per Fingertipp oder Mausklick weitergeben, ohne ein Passwort nennen zu müssen.\n\nDa viele Menschen auf ihrem Smartphone nur mit einer Hand tippen, führt Apple mit iOS 11 eine Einhandtastatur ein. Um sie zu aktivieren, muss man etwas länger auf das Emoji-Symbol der Tastatur drücken. Die ganze Tastatur verschiebt sich dann ein wenig in Richtung des Daumens.\n\nStatt nur Screenshots kann man künftig auch mit Bildschirmvideos dokumentieren, was sich auf dem Bildschirm tut.\n\nDas Kontrollzentrum sieht jetzt nicht nur anders aus als in iOS 10. Es bietet auch die Option, dass man selbst festlegen kann, welche Einstellungen man dort in welcher Reihenfolge sehen möchte.\n\nIn den Voreinstellungen von iOS 11 kann man sich anzeigen lassen, welche Passwörter im System für Apps, Webseiten und E-Mail-Accounts gespeichert sind. Angezeigt werden die freilich nur, wenn man sich zuvor identifiziert hat.\n\nIm Bluetooth-Menü kann man festlegen, wie Apples AirPods-Kophörer auf verschiedene Tippgesten reagieren sollen.\n\nFalls Sie jetzt Lust bekommen haben, iOS 11 vor dessen offizieller Veröffentlichung im Spätsommer auszuprobieren, können Sie sich hier für Apples Beta-Software-Programm anmelden. Aber Vorsicht: Betaversionen arbeiten nie fehlerlos, sie können Probleme oder gar Abstürze verursachen."}