{"text": "Die Börsen steigen von einem Rekord zum nächsten - doch ausgerechnet für die Star-Aktien von Apple, Facebook und Co. läuft es plötzlich nicht mehr. Die fünf größten US-Tech-Konzerne haben binnen Stunden enorm an Wert verloren.\n\nAktieninvestoren sind derzeit im Kaufrausch: Kaum eine Woche vergeht, in der die großen Indizes wie der Dax in Deutschland oder der Dow Jones in den USA nicht einen neuen Rekord aufstellen. Am Freitag markierte der Dow-Jones-Index mit 21.271 den höchsten Stand aller Zeiten. Der Dax blieb mit 12.815 nur wenige Punkte unter dem Rekord der Vorwoche.\n\nEigentlich alles gut also - wenn in den USA nicht ausgerechnet die bisherigen Stars des Börsenaufschwungs Grund zur Sorge geben würden. Apple, Facebook, Amazon, Microsoft und die Google-Mutterfirma Alphabet - die sogenannten \"Big Five\" der Tech-Branche, verloren am Freitag plötzlich drastisch an Wert. 97,5 Milliarden Dollar an einem Tag, wie CNBC unter Berufung auf den Datendienstleister Factset berichtet.\n\nAm härtesten traf es die Apple -Aktie, die am Freitag fast vier Prozent verlor, aber auch Alphabet , Facebook  und Amazon  schlossen mit jeweils mehr als drei Prozent im Minus. Andere Tech-Aktien büßten ebenfalls kräftig an Wert ein. Der Nasdaq-100-Index, indem die 100 größten Tech-Firmen gelistet sind, verlor 2,4 Prozent. Auch er hatte am Vortag noch einen Rekordstand erreicht.\n\nEine Katastrophe ist das für die Aktionäre freilich noch nicht, wenn man sich anschaut, wie sich die Aktien in den vergangenen Monaten entwickelt haben: Während der Dow Jones seit Jahresbeginn ein Plus von knapp 8 Prozent verbuchte, schaffte Apple 28, Facebook 25 und Amazon sogar mehr als 30 Prozent. Bei Alphabet und Microsoft war es etwas weniger.\n\nIn diesem steilen Aufstieg der Tech-Aktien sehen Analysten nun auch den Grund für den plötzlichen Fall. Die Aktien seien schlicht \"überkauft\" gewesen, sagen sie in schönster Börsensprache. Übersetzt heißt das: Wenn es lange steil nach oben ging, muss es irgendwann auch mal wieder abwärts gehen.\n\nApple war zuletzt an der Börse mehr als 800 Milliarden Dollar wert - rund 25 Mal so viel wie die Deutsche Bank und fast acht Mal so viel wie Siemens. Die Google-Mutter Alphabet kam auf immerhin 680 Milliarden. Angesichts solcher Zahlen fragen sich manche Investoren langsam, ob sie es in der Vergangenheit nicht ein wenig übertrieben haben. Der Absturz vom Freitag ist deshalb zumindest als Warnschuss zu verstehen.\n\nstk", "source": "spiegel.de"}