{"source": "svz.de", "text": "Die Bewerbung, das Auswahlgespräch, die Zusage – die ersten Hürden sind geschafft. Doch dann kommt der erste Tag, der erste Monat, und mit einem Mal ist man Teil eines Betriebs. Angekommen im Arbeitsalltag und doch noch ganz am Anfang. Wie gelingt ein guter Start in die Ausbildung?\n\n„Für den Anfang rate ich Auszubildenden: Stell dir vor, du kommst in eine neue Welt und willst sie entdecken“, erklärt Christian Warneke, Professor an der Euro-FH in Hamburg. Also aufmerksam die Aspekte des neuen Umfelds erkunden – inhaltlich, organisatorisch und zwischenmenschlich. Dazu gehören Arbeitszeiten, Tätigkeitsbereiche, aber auch Zwischenmenschliches: Duzt man sich im Betrieb, oder spricht man die neuen Kollegen mit Sie an? Welcher Kleidungsstil ist gefragt? Am ersten Tag sollte man pünktlich kommen und sich lieber etwas zu schick als zu nachlässig kleiden. Denn: „Es ist schwer, den ersten Eindruck zu korrigieren“, erklärt Warneke.\n\nUm möglichst schnell in den Betrieb integrieren zu werden, sollte man nach und nach auch Kontakt zu den Kollegen herstellen: „Das fängt damit an, sich die Namen der Kollegen zu merken und auf dem Gang freundlich zu grüßen“, sagt Warneke. Dadurch signalisiert man Offenheit und Interesse, ein Gespräch kann so leichter entstehen. Durch den Austausch erfährt man etwa, wer was besonders gut kann – also einem etwas beibringen kann.\n\nBekommt man als Azubi die ersten Aufgaben übertragen, gilt: Auch vor kleinen oder scheinbar unattraktiven Aufgaben nicht zurückschrecken.\n\nWerden diese zuverlässig erledigt, fassen die Kollegen Vertrauen und werden einem bald schon anspruchsvollere Aufgaben anvertrauen.\n\nNatürlich gehören auch Aufgaben, die weniger Freude bereiten, zum Arbeitsalltag. Doch was, wenn das zum dauerhaften Zustand wird? Manche stoßen schon in den ersten Wochen ihrer Ausbildung auf Schwierigkeiten: „Die Azubis klagen dann über zahlreiche Überstunden, fehlendes Ausbildungsmaterial oder Aufgaben, die gar nicht zu ihrer Ausbildung gehören“, erzählt Simon Habermaaß, Bundesjugendsekretär der Gewerkschaft Verdi. Keine schöne Erfahrung. Doch: „Zunächst ist es wichtig, das Problem sachlich zu analysieren und einzugrenzen“, erklärt Warneke. Habe ich ein Problem mit einer einzelnen Person, oder fühle ich mich allgemein mit der Ausbildung unwohl? Dabei kann man eine Vertrauensperson um Rat fragen – am besten außerhalb des Betriebs. So merkt man schnell, wie man die Lage bewerten muss: Ob man sich mit der Situation arrangieren oder konkret handeln muss.\n\nBei ernsthaften Problemen sollte man Kollegen, den Betriebsrat oder Ausbildungsleiter einbeziehen. „Denn wenn die Ausbildung nicht stimmt, stehen die Azubis nach der Ausbildung bei der Jobsuche schlecht da“, sagt Habermaaß. So weit muss es ja nicht kommen.\n\nEin Grundsatz, der eigentlich auf alle Lebensphasen zutrifft, gilt für Auszubildende besonders: neugierig sein. „Anfangs darf man jede Frage stellen“, sagt der Berufspsychologe. Die Kollegen sind sich bewusst, dass man vieles noch nicht wissen kann. Fragen werden nicht negativ aufgenommen. Im Gegenteil: „Fragen zeigen, dass man mitdenkt und das man Interesse hat.“ Oft profitieren und lernen beide Seiten davon – denn auch erfahrene Kollegen können so mitunter neue Impulse bekommen."}