{"source": "svz.de", "text": "Mestlin ist das einzige wirklich realisierte Musterdorf der DDR. Wer wissen will, wie sich der Arbeiter- und Bauernstaat kurz nach seiner Gründung 1949 den blühenden Sozialismus auf dem Lande vorstellte, der muss in das heute 740 Einwohner zählende Dorf im Landkreis Ludwigslust-Parchim fahren. Die steingewordene Utopie steht noch heute, umrahmt von neuen Häusern aus der späteren DDR und aus der noch späteren Nachwendezeit.\n\nBis 1952 war Mestlin ein zurückgebliebenes Klostergutdorf mit Landarbeiterkaten, Kirche, Gutshof und ein paar Siedlerhäusern. Elektrischen Strom hatte bis nach dem Krieg nur das Herrenhaus.\n\nDas neue Zeitalter begann am 8. Mai 1952, an einem Donnerstag genau sieben Jahre nach dem Weltkrieg. An diesem Tag wurde der Grundstein für ein riesiges Kulturhaus gelegt, dem Herzstück des Vorzeigedorfes. Die DDR plante 3,5 Millionen Mark für das Kulturhaus ein – in einer Zeit, in der es nicht genug zu essen gab. Insgesamt gingen die Planer in der Anfangsphase sogar von knapp zehn Millionen Mark für den Bau des Musterdorfes aus. „Die Bereitschaft, nach dem verheerenden Krieg etwas völlig anderes als das Bisherige aufzubauen, war im Osten enorm“, schreibt der Schriftsteller Friedemann Schreiter in seinem neuen, im Christoph Links Verlag erschienen Buch „Musterdorf Mestlin – vom Klostergut zur Stalinallee der Dörfer“. Heute stellt der Autor sein Buch um 16 Uhr im Mestliner Kulturhaus vor.\n\nDas Konzept zentraler Dörfer entstand nach der Bodenreform. In Mecklenburg bekamen mit der Enteignung der Großgrundbesitzer 114   519 Familien – mit Angehörigen 456   000 Personen – zum ersten Mal in ihrem Leben eigenes Land. Aber es fehlte an Zugmaschinen, Pflügen, Gebäuden und Erfahrung. Jeder vierte Neubauer musste aufgeben. Maschinen-Ausleih-Stationen (MAS), später Maschinen- und Traktoren-Stationen (MTS) in Zentraldörfern sollten die Not lindern. Aber es ging der DDR-Führung nicht allein um Technik und Ausrüstungen.\n\n„Gleiche Lebensbedingungen für die Werktätigen in der Stadt und auf dem Land“ war Teil der marxistisch-leninistischen Ideologie. Darum gehörten nach dem Selbstverständnis der Genossen Kinderkrippe, Kindergarten, Schule, Kulturhaus, Landambulatorium, Geschäfte, moderne Verwaltungsgebäude und Wohnungen in jedes der Zentraldörfer. Allerdings waren Ideen und wirtschaftliche Möglichkeiten in der DDR oft zwei grundverschiedene Dinge. „Die Zahl von 487 allein in Mecklenburg geplanten Orten dieser Art reduzierte sich innerhalb von Monaten auf 224, dann von 182 auf drei“, schreibt Schreiter in seinem Buch. Schließlich blieb Mestlin als einziges Musterdorf übrig. Der hohe Anteil an Neubauern, die MAS, die Lage an zwei Verbindungsstraßen zwischen Schwerin und Malchow sowie Sternberg und Parchim hatten zur Auswahl als Propagandadorf beigetragen. „Mestlin soll die Stalinallee der Dörfer werden“, heißt es in einem Schreiben der Schweriner Landesregierung nach Berlin. Das Aushängeschild des Sozialismus auf dem Lande.\n\nAls erstes Gebäude stand die Kinderkrippe mit 52 Plätzen, 1954 war auch der Kindergarten fertig. Ein Jahr später wurde das Landambulatorium übergeben, eine Schule kam 1959 hinzu, ebenso Wohnungen, Gaststätten und Geschäfte. 1960 verkaufte der Mestliner Konsum 90 Fernseher, 30 Motorräder, 20 Kühlschränke, 18 Waschmaschinen.\n\nDas mächtige Kulturhaus am Marx-Engels-Platz wurde nach dreijähriger Bauzeit 1957 fertig. Im Haus mit großem Saal, Foyer und einer perfekt ausgestatteten Bühne mit Orchestergraben fanden Theater- und Konzertgastspiele ebenso statt wie Jugendweihen, Erntefeste und Boxwettkämpfe.\n\nMit der Wende war Schluss. Das Kulturhaus war bis 1996 Großraumdisco mit verheerender Wirkung für die ursprüngliche Innenausstattung. Heute steht das „sozialistische“ Dorfensemble unter Denkmalschutz. Der Bund hat das Kulturhaus sogar als ein Denkmal von nationaler Bedeutung anerkannt. Ein Stück Geschichte und eine zu Stein gewordene Utopie."}