{"source": "svz.de", "text": "740 Plätze gibt es aktuell in Kindertagesstätten – die Horte nicht mitgerechnet – hier in der Stadt. Zu Jahresbeginn waren davon noch 76 Plätze frei. Drei Monate später, nämlich am 1. April, waren nur noch 36 Plätze unbesetzt. Und der Bedarf ist weiterhin groß, es könne zu Wartezeiten kommen, beschreibt Waltraud Neumann, stellvertretende Bürgermeisterin und Hauptamtsleiterin, die Betreuungssituation in Wittenberge. Auch die Nachfrage nach Plätzen in den Horten steige.\n\nDas SOS-Kinderdorf Prignitz habe deshalb für den in seiner Trägerschaft befindlichen Hort eine Kapazitätserweiterung beantragt. Können dort derzeit 170 Mädchen und Jungen betreut werden, soll die Kapazität auf 190 Plätze anwachsen.\n\nAuch die Kommune will in dem in ihrer Trägerschaft befindlichen Hort in der Elblandgrundschule zu Beginn des nächsten Schuljahres aufstocken, hat 190 Plätze anvisiert. Ausgelegt ist der Hort ursprünglich für 163 Mädchen und Jungen, derzeit können – ebenfalls über eine Genehmigung des Landes abgesichert – 178 Kinder dort betreut werden. Aber auch diese Kapazität reiche künftig eben nicht mehr aus, so Neumann.\n\nRäumlich seien die Kapazitätserweiterungen möglich. Der SOS-Hort ist in der Jahnschule untergebracht. „Dort können nachmittags Klassenräume mitgenutzt werden“, erklärt Neumann. Das gelte ebenso für die Elblandgrundschule.\n\nZurück zu den Kitas. „Zur langfristigen Bedarfsplanung in der Stadt haben wir jetzt die Kita-Entwicklungskonzeption für die Stadt im Entwurf vorgelegt, die auf der sehr gründlichen Bedarfsanalyse fußt“, sagt die stellvertretende Bürgermeisterin. Dieses Konzept, über das der Sozialausschuss am Montag erstmals beraten wird, beantwortet laut Neumann auch die Frage nach der Kita „Märchenland“. Sie unterstreicht: „Wir brauchen diese Kindertagesstätte, um dem Rechtsanspruch der Eltern auf einen Platz Rechnung tragen zu können.“ Die „Märchenland“-Kita ist die einzige der acht Einrichtungen in Wittenberge, die sich in Trägerschaft der Kommune befindet. Knackpunkt beim „Märchenland“, in die die Stadt seit Jahren wenig investiert hat, ist der hohe Finanzbedarf. Deshalb gab und gibt es – beispielsweise im Integrierten Stadtentwicklungskonzept – auch Überlegungen, diese Kita durch einen Neubau zu ersetzen."}