{"source": "svz.de", "text": "Deutsche Autofahrern mögen das Schrägheck oder den Kombi. Kompakte Limousinen mit Stufenheck haben es bei ihnen schwer. Honda wagt es trotzdem und stellt dem neuen Civic die viertürige Limousine zur Seite: 13 Zentimeter länger als die Heckklappen-Version, mit größerem Gepäckabteil und einem um gut 2000 Euro günstigeren Einstiegspreis, allerdings bei unterschiedlicher Ausstattung.\n\nDer 25  520 Euro teure Viertürer kommt auf die stolze Länge von 4,65 Metern und ist damit um zwei Zentimeter länger als zum Beispiel ein 3er-BMW. Das bringt reichlich Platz im tiefen Kofferraum (517 Liter).\n\nIm eigenwillig gestalteten Cockpit begeistert oder schockt – je nach Geschmack – die dreigeteilte Armaturentafel. Im Zentrum umrahmt der halbkreisförmige LCD-Drehzahlmesser den Digitaltacho. Das ist ebenso gewöhnungsbedürftig wie die vielen Tasten und Schalter. Lobenswert der 7-Zoll-Monitor für Navi und Infotainment samt Internetfunktionen.\n\nDerzeit ist nur ein Motor zu haben. Der 1,5-Liter-Turbobenziner leistet 182 PS. Starke Motoren mit überschaubarem Hubraum sind nun mal die Kernkompetenz von Honda. Darin steckt viel Feinarbeit wie zwei Nockenwellen, elektronische Regelung für Ventile und Ladedruck des Turbos, Direkteinspritzung und vieles mehr. Der Normverbrauch von 5,8 Litern pro 100 Kilometer klingt erfreulich, wird aber in der Praxis nicht erreichbar sein. Der kleine Motor dreht energisch hoch, liefert dabei einen angenehm satten Sound und protzt mit Durchzugskraft, wenn er 1700 Umdrehungen erreicht hat. Eifriges Schalten des Sechsgang-Getriebes natürlich vorausgesetzt. Die neue elektrische Lenkung glänzt beim Umrunden von engen Kurven durch Zielgenauigkeit und gute Rückmeldung, wird dabei immer direkter.\n\nMit seinem Paket an serienmäßigen Assistenzsystemen will sich Honda besonders profilieren. Schon im Basismodell für 25.520 Euro sind Abstandsradar, aktives Spurhalten, Notbremsfunktion, Fernlichtassistent, Verkehrszeichenerkennung und manches mehr an Bord.\n\nDoch das Angebot für Stufenheck-Fans hat auch Schwächen. Bei den weichen Sitzen wurde der Komfort übertrieben, manche Materialien wirken zu billig. Punkten kann er mit einem großzügigen Platzangebot auch auf den Rücksitzen, der kompletten Ausstattung und seinen sportiven Fähigkeiten."}