{"source": "svz.de", "text": "Knapp 30 Männer mit dem Zertifikat der AIBA, des Weltverbandes für den olympischen Box-Sport, gibt es in Deutschland – aber nur vier Frauen. Ganze zwei dieser Kampfrichterinnen verfügen bereits über die Einstufung mit zwei von drei möglichen Sternen. Eine davon ist die Rostockerin Susann Köpke. Sie erwarb die AIBA-Lizenz im November 2014 und nicht mal zwei Jahre später die nächsthöhere Stufe. Jetzt steht die 34-Jährige vom PSV vor ihrer nächsten großen Herausforderung.\n\nIm April 2015 bestritt sie beim 53rd Belgrade Winner – Elite Boxing Tournament ihren ersten Auslands-Einsatz mit dem Logo des Weltverbandes auf der Bluse. Ebenfalls noch in ihrem ersten Jahr als AIBA-Referee folgten im August 2015 die European Women’s Junior & Youth Championships im ungari-\n\nschen Keszthely.\n\nUnd nun, Anfang Juli in Sofia, darf sie erneut bei den Europameisterschaften der weiblichen U17 und U19 amtieren. „Ich erfuhr relativ kurzfristig davon, aber nachdem ich das auf Arbeit klären konnte wegen Urlaub, freue ich mich sehr und hoffe, dass ich es wie damals in Ungarn wieder bis ins Finale schaffe“, sagt die gelernte Groß- und Außenhandelskauffrau, die für einen Fachgroßhandel für Haustechnik im Außendienst tätig ist. Bei den EM in Keszthely fungierte Susi Köpke 54 Mal als Punkt- sowie neunmal – darunter ein Finale – als Ringrichterin.\n\nAm vergangenen Wochenende war die leidenschaftliche Motorradfahrerin, deren größter Erfolg als Aktive der dritte Platz bei den deutschen Meisterschaften 2008 in Eichstätt war (Federgewicht bis 57 kg), bei den deutschen Hochschul-Meisterschaften in der Rostocker Ospa-Arena mit von der Partie.\n\n„Da kamen einige auf mich zu, die ich gar nicht kannte, und sagten mir, sie hätten gesehen, dass ich Spaß an der ,Arbeit’ habe. Das war mir eine gute Bestätigung. Und es stimmt ja auch, ich fühlte mich selbst bei den Schwergewichten im Ring wohl“, so Susann Köpke.\n\nIhr abschließender Jahreshöhepunkt als Kampfrichterin nach den EM werden die deutschen Frauen-Meisterschaften im Oktober in Cottbus sein."}