{"source": "svz.de", "text": "Tagebuch wollte sie schreiben, damit all die Erlebnisse und Eindrücke mit den Syrern nicht in Vergessenheit geraten. Doch Ricarda Wenzel fehlt dazu einfach die Zeit. Seit 18 Monaten widmet die Diakonin ihre freien Stunden vorwiegend den fast 30 Flüchtlingen, die Krieg und Gewalt entkommen sind und nun in Grabow am Schillerplatz leben.\n\nFeras, Omar, Karim und Ammar gehören dazu. Die vier jungen Männern kommen aus der Nähe von Homs, Damaskus, Qamischli und Aleppo. Feras war mit seiner elfjährigen Schwester 18 Tage auf der Flucht. Wenn er heute von der Nacht im Schlauchboot auf dem Mittelmeer erzählt, bewegt das auch Ricarda Wenzel – obwohl sie die Geschichten der jungen Männer schon so oft gehört hat. Feras ist der Erste, der seine Familie aus der zerbombten Heimat nach Deutschland holen konnte. Seit April leben die Mutter, eine Hochschuldozentin, der Vater, ein Bauunternehmer, und die drei jüngeren Schwestern in Grabow. Die älteste von ihnen stand zu Hause kurz vor dem Abitur. Für die Aufnahme in ein deutsches Gymnasium fehlte ihr der richtige Sprachschul-Abschluss. Doch nach dem ersten Vorstellungsgespräch im Ludwigsluster Gymnasium entschied die Schulleitung spontan, sie sofort aufzunehmen. „Was für ein Glück sie hatte“, sagt Feras. Er selbst muss warten. Seine Hoffnung, das in Damaskus begonnene Pharmaziestudium in Deutschland fortsetzen zu können, ist erst einmal zerplatzt. Trotz Integrationskurs und höchstem Sprachabschluss hat es im ersten Anlauf an der FU in Berlin nicht geklappt. „Wie Feras haben alle jungen Syrer hier das Gefühl, Zeit zu verlieren“, sagt Ricarda Wenzel. „Sie sind jung. Sie wollen nicht warten. Sie wollen leben. Aber dafür brauchen sie Arbeit und eine gute Ausbildung.“\n\nDie Grabowerin versucht zu helfen, wo sie kann. So hat sich Karim auf ihren Rat hin beim Landkreis beworben und kann im September als erster syrischer Flüchtling dort eine Ausbildung zum Verwaltungsfachangestellten beginnen. „Zukunft heißt für mich, ganz schnell die deutsche Sprache zu lernen, zur Schule zu gehen und dann Geld zu verdienen“, sagt der 23-Jährige. „Ich bin froh, dass ich hier leben darf. Und ich bin auch enttäuscht, dass so viele andere Länder das den Flüchtlingen nicht ermöglichen.“ In Deutschland fühle er sich auch nach eineinhalb Jahren „noch etwas komisch“. „Die Deutschen reden nicht so viel mit uns. Zuhause in Syrien war es normal, auf der Straße einfach so ins Gespräch zu kommen, ein Stück gemeinsam zu spazieren.“ Die Leute hier seien nett, aber auch distanziert. „Das gibt mir das Gefühl, nicht voll integriert zu sein.“ Aus Grabow wegzugehen, sei für ihn nie eine Frage gewesen. „In Hamburg und Hannover ist man in unserer Lage chancenloser“, sagt er. „Hier in der Kleinstadt hat jeder von uns ein Gesicht, einen Namen.“\n\nAuch Omar wollte nicht in die Großstadt. Der 19-Jährige besucht zurzeit die neunte Klasse der Berufsschule in Ludwigslust. Sein erstes Ziel, den Hauptschulabschluss, hat er so gut wie erreicht. An der Volkshochschule will er nun in einem statt in zwei Jahren seinen Realschulabschluss machen und sich danach um eine Ausbildung zum Bankkaufmann bemühen. Omar hat am meisten unter der Trennung von seiner Familie gelitten, erzählt Ricarda Wenzel. „Dazu kam die große Unsicherheit, weil er als Minderjähriger ohne Vormund erst sehr spät seinen Asylantrag stellen konnte.“\n\nAuch Ammar, der Jüngste in der Gruppe, geht noch zur Schule. Er kam als 16-Jähriger mit seinem Onkel nach Grabow. Der Onkel lebt inzwischen mit seiner Frau und den zwei Kindern in Ludwigslust und hat nach einer Probezeit eine feste Anstellung bei einer Fensterbau-Firma bekommen. Ammar konzentriert sich ganz und gar auf die Schule. Nach dem Abitur will er Medizin studieren und Chirurg werden. Er war der Erste, der gleich nach der Ankunft unbedingt in einer deutschen Familie leben wollte. Schon im Winter fanden sich Pflegeeltern in einem Dorf bei Grabow, die auch die Vormundschaft übernahmen. „Das war das Beste, was mir passieren konnte“, sagt der 18-Jährige in fast fließendem Deutsch. Zu seinen Eltern hält Ammar über das Internet Kontakt. Sie haben Syrien längst verlassen und leben im Libanon. Dort will der Schüler sie in den Sommerferien besuchen. Deutschland als neue Heimat zu bezeichnen, fällt Ammar schwer. „Meine Heimat war Syrien“, sagt er. Auch Karim wird emotional, als der Begriff „Heimat“ fällt. „Ich habe das Wort aus meinem Kopf geworfen“, sagt er. „Wo seit sechs Jahren Krieg und Gewalt herrschen, kann für mich keine Heimat mehr sein. Aber ganz ehrlich: Sollte in Syrien jemals wieder Frieden einkehren, bin ich der Erste, der zurückkehrt.\""}