{"source": "svz.de", "text": "Sie war die Frontsängerin von „Wir sind Helden“ und ist seit ein paar Jahren solo unterwegs: Judith Holofernes. Gerade ist ihr neues Album „Ich bin das Chaos“ erschienen. Mit uns hat sie über das Nichtstun, Aurélie und Nackthunde gesprochen.\n\nFrau Holofernes, Sie singen auf Ihrem neuen Album vom „Analogpunk“, sind aber selbst gerade bei der Re:publica aufgetreten und begrüßen auf Twitter jeden Follower persönlich. Wie stehen Sie denn nun zum Internet und den sozialen Medien: Liebe oder Hass?\n\nMehr Liebe als Hass! Mein Analogpunk ist ja auch eine Liebesgeschichte zwischen mir, dem digitalen Hippie, und einem Totalverweigerer, den ich auf meinen digitalen Wegen gar nicht mehr zu fassen kriege. Ich habe beides in mir. Ich liebe soziale Medien, meinen Blog und überhaupt das Internet dafür, dass ich mir da meine eigenen Kanäle schaffen und direkt mit den Leuten kommunizieren kann. Auf der anderen Seite sind meine liebsten Hobbies Aus-dem-Fenster-gucken, Spazierengehen und Nichtstun, und da passt das natürlich überhaupt nicht dazu.\n\nWann haben Sie denn noch Zeit zum Nichtstun? Sie haben zwei Kinder, eine Solokarriere, mittlerweile sogar ein eigenes Label…\n\nDas Geheimnis ist, dass man sich das tatsächlich knallhart in seinen Arbeitstag reinschreibt.\n\nIn Ihrem Kalender steht also „Von 9 bis 11 Uhr: nichts tun“?\n\nSo ungefähr. Für mich ist das Nichtstun tatsächlich eine ganz wichtige Seelenpflege und wichtig für meinen Beruf. Das musste ich mir erst ein- und zugestehen, seitdem klappt das ganz gut. Ich habe festgestellt, dass ich absurderweise dadurch nicht weniger geschafft kriege. Wenn man einmal kurz innehält und die Schnauze hält, merkt man, was man eigentlich alles gar nicht machen muss.\n\nSie singen: „Ich bin das Chaos.“ Was darf ich mir darunter vorstellen? Ein Gefühlschaos? Oder sieht es bei Ihnen aus wie bei Hempels unterm Sofa?\n\nAlso wenn ich mich nicht total zusammenreiße, dann sieht es bei mir aus wie bei Hempels unterm Sofa, dann vergesse ich auf Tour die Hälfte meiner Sachen im Hotelzimmer. Aber ich habe es recht gut im Griff, da ich, als es mit „Wir sind Helden“ losging, sehr früh lernen musste, mich zu organisieren. Meine Mutter war damals extrem beeindruckt, dass ich es plötzlich schaffe, meinen ganzen Kram zusammenzuhalten. Wenn man jeden Tag woanders auftritt und so verschusselt wäre, wie ich es mit Anfang 20 war, würde man am vierten Tour-Tag nackig auf der Bühne stehen, weil man immer irgendwo seine Sachen vergisst. Als Kind kam ich auch gerne mal nur mit einem Schuh aus dem Ferienlager.\n\nZugleich sind Sie Buddhistin und meditieren viel. Das klingt ziemlich aufgeräumt.\n\nJa, ist es auch. Inzwischen ist es so, dass ich in konzentrischen Kreisen nach außen hin chaotischer werde, aber im Zentrum recht aufgeräumt bin. (lacht)\n\nIhre Songs klingen häufig wie kleine Briefe an Freunde. Sie singen für die leidende Lisa, für Charlotte oder Henry, früher bei den „Helden“ für Aurélie. Wer sind diese Menschen? Sind – oder waren – das Freunde von Ihnen?\n\nAlso manchmal sind schon echte, konkrete Freunde mit drin, manchmal ist es eine Art Wolpertinger, also ein Wesen aus drei, vier Freunden, und ich selber bin auch immer irgendwie mit drin, was ich beim Schreiben manchmal selbst noch gar nicht weiß. Den echten Namen zu benutzen, den Fehler habe ich seit „Aurélie“ nicht mehr gemacht.\n\n„Aurélie“ gibt es also wirklich?\n\nDen Text habe ich geschrieben, bevor es mit „Wir sind Helden“ überhaupt los ging. Aber sie ist ja wieder nach Frankreich gezogen.\n\nHaben Sie noch Kontakt zu ihr?\n\nJa, wir sind immer noch befreundet. Und mein Lied hat auch wie eine Art Voodoo funktioniert: Zwei Wochen später hat sie den deutschen Mann kennengelernt, mit dem sie heute noch zusammen ist.\n\nWer die Songs von „Wir sind Helden“ in seiner Jugend gehört hat, kann jenseits der 30 Ihre Soloalben noch gut hören, ohne sich zu alt dafür zu fühlen. Wenn man aber einmal so darüber nachdenkt, fallen einem in Deutschland wenige Frauen ein, die für „reife Frauen mit anspruchsvollem Musikgeschmack“ Songs schreiben…\n\nHmm… bei deutschen Interpreten fällt mir da spontan auch nur „Mine“ ein, die ich sehr mag, aber ich höre auch wahnsinnig viel englischsprachige Musik. Da gibt es sehr schöne Sachen. Ich persönlich bin ein riesiger Fan von Martha Wainwright, das ist die Schwester von Rufus Wainwright.\n\nSie haben einmal in einem Interview gesagt, dass Sie sich beim Erscheinen eines neuen Albums wie ein Nachttier fühlen, das plötzlich in einem Lichtkegel steht.\n\nDas Gefühl ist schwer zu beschreiben, aber es hat diesen Nachttier-Effekt. Ich führe teils ein sehr innerliches Leben, stehe aber gleichzeitig auch wahnsinnig gerne auf der Bühne. Ich weiß, dass ich neue Platten promoten muss, und ich habe auch das Gefühl, dass ich das immer besser kann, ohne seelischen Schaden davonzutragen. Zum Beispiel lese ich einfach gar nichts mehr über mich.\n\nDa wären wir wieder beim Thema Internet und soziale Medien…\n\nJa, es ist natürlich schwieriger geworden, dem auszuweichen. Ich finde die Interviews, die ich führe, sehr schön. Es ist eher so, dass man irgendwann mit sich selber Schwierigkeiten bekommt, dass man sich selber nicht mehr leiden kann, wenn man den ganzen Tag über sich redet.\n\nSie singen jetzt auf Ihren Konzerten wieder ein paar alte Songs der „Helden“. Verraten Sie uns welche?\n\nLieber nicht, da wir da durchwechseln. Dann freut sich jemand auf ein bestimmtes Lied, und dann kommt das gar nicht. Ich könnte auch nicht die großen Hits wie „Denkmal“, „Von hier an blind“ oder „Nur ein Wort“ singen, da ich bei denen einfach zu viele Bilder von den Helden-Konzerten im Kopf habe und die Songs einfach viel zu aufgeladen für mich sind. Das heißt nicht, dass ich diese Lieder über habe, sondern dass sie zu sehr mit der Band verheiratet sind.\n\nIn Ihren Songs kommen nicht nur Lisas und Aurélies, sondern auch immer wieder Tiere vor. Kürzlich haben Sie einen Band mit Tiergedichten veröffentlicht. Wie kommt es, dass Sie immer wieder über Tiere schreiben – obwohl Sie gegen so ziemlich alle allergisch sind?\n\nWahrscheinlich liegt es genau daran. Das ist tatsächlich ein tiefer Schmerz, dass ich total tierverliebt bin und immer schon war. Als ich ein Kind war, hatten wir immer ganz viele Tiere, haben Tiere gerettet und hatten mal einen Winter lang einen Igel unter dem Schrank. Außerdem einen Hund und drei Vögel, später noch eine Ratte. Ich habe es geliebt. Außerdem habe ich Comics gesammelt, und ein großer Teil meines Humors basiert auf Comics und Tieren mit langen Nasen. Inzwischen bin ich gegen alles allergisch, aber tapfer auf der Suche nach einem Hund, den ich vertrage und google Nächte lang Allergikerhunde.\n\nWas sind denn Allergikerhunde? Nackthunde?\n\nNein, die sind sogar eher besonders schlecht, da ja die Hautschuppen und weniger die Haare das Problem sind. Allergikerhunde sind eher Hunde mit langen Haaren. Pudelmixe zum Beispiel, mit denen man zum Frisör muss, weil sie keine Haare verlieren. Aber tatsächlich muss man bei jedem einzelnen Hund schauen, ob man mit ihm klar kommt – das ist mein Großprojekt für die nächste Zeit.\n\nStichwort Großprojekt: Da Sie nun mal für Ihre Texte so bekannt sind – denken Sie darüber nach, einen Roman zu schreiben?\n\nEin Roman ist für mich immer meine liebste Fluchtfantasie. Nicht weil ich denke, dass ich es sofort könnte, sondern weil ich es mir als Aufgabe so schön vorstelle. Ich weiß auch nicht, ob es überhaupt ein Roman wäre, da ich ein ausgeprägtes Faible für eine bestimmte Art von Sachbuch habe. Für lustig geschriebene Selbstexperimente. Zum Beispiel von A. J. Jacobs, der bestimmte Regeln oder Aufgaben für ein Jahr ausprobiert. Unter anderem, ein Jahr lang alle Regeln der Bibel zu befolgen. Also alle! Und dann an einer Stelle zum Beispiel darüber nachdenkt, ob er jetzt seine Nachbarin steinigen sollte. Sehr, sehr lustig. Und man lernt viel. Gleichzeitig habe ich aber auch einen riesigen Respekt davor, ein Buch zu schreiben."}