{"text": "Nach der Wahlschlappe für die britischen Konservativen könnten schon in den nächsten Tagen die Weichen für eine künftige Tory-Minderheitsregierung gestellt werden.\n\nPremierministerin Theresa May, die am Freitag die britische Königin um Erlaubnis zur Regierungsbildung bat, setzt nach dem Verlust der absoluten Parlamentsmehrheit auf Unterstützung durch die nordirische Democratic Unionist Party (DUP) . Die Zeit drängt, weil am 19. Juni die Verhandlungen mit Brüssel über einen EU-Austritt des Landes beginnen sollen.\n\nMay zeigte sich zuversichtlich, dass ein solches Bündnis «Gewissheit» bringen und das Land durch die bevorstehenden Brexit-Gespräche führen wird. DUP-Chefin Arlene Foster sagte, man wolle Möglichkeiten zur Stabilisierung des Landes sondieren. «Ich denke, es wird sicher Kontakt über das Wochenende geben», sagte sie.\n\nUS-Präsident Donald Trump scheint keine Zweifel daran zu haben, dass May an der Macht bleiben wird. «Er freut sich darauf, mit der Premierministerin in den kommenden Jahren zusammenzuarbeiten bei der Verfolgung gemeinsamer Ziele und Interessen», teilte das Weiße Haus am Freitagabend (Ortszeit) mit.\n\nDie Konservativen verfügen nach der Wahl am Donnerstag im Unterhaus laut BBC-Angaben künftig nur mehr über 318 Sitze, 13 weniger als nach der vorigen Wahl vor zwei Jahren. Für eine absolute Mehrheit sind aber mindestens 326 der 650 Sitze nötig. Um weiter regieren zu können, brauchen die Tories also einen Partner, der ihre Politik mitträgt. Als wahrscheinlichste Möglichkeit gilt eine Absprache mit der DUP, die künftig über zehn Sitze verfügt.\n\nDie Labour-Partei von Mays Herausforderer Jeremy Corbyn schickt demnach 262 Abgeordnete ins Unterhaus, 30 mehr als bisher. Stark verloren hat die schottische Nationalpartei SNP, mit 35 Sitzen bleibt sie aber drittstärkste Kraft im Parlament. Bisher hatte sie 56 Sitze. Die Liberaldemokraten, die einen Brexit noch verhindern wollen, gewannen vier Sitze hinzu und haben nun zwölf Abgeordnete.\n\nDie Auszählung des letzten Wahlkreises Kensington in London dauerte bis zum späten Freitagabend, weil die Helfer nach zwei nächtlichen Auszählungen mit ganz knappem Ergebnis erst einmal pausierten, um dann am Abend eine dritte Zählrunde zu starten. 2015 hatten dort die Konservativen gewonnen, diesmal machte eine Labour-Politikerin das Rennen mit nur 20 Stimmen Vorsprung.\n\nGrößere Kabinettsumbildungen soll es nicht geben. Wichtige Minister blieben im Amt, teilte Mays Büro mit. Genannt wurden dabei Schatzkanzler Philip Hammond, Außenminister Boris Johnson, Innenministerin Amber Rudd, Verteidigungsminister Michael Fallon sowie Brexit-Minister David Davis. Zuvor hatte es Spekulationen gegeben, dass Hammond wegen Differenzen mit May über den Haushalt ersetzt werden könnte. Auch Johnson gilt seit langem als umstritten.\n\nDie EU-feindliche und rechtspopulistische Partei Ukip konnte diesmal keinen Wahlkreis gewinnen. Vor zwei Jahren war sie noch in einem Wahlkreis stärkste Kraft geworden und bekam landesweit 12,6 Prozent der Stimmen. Diesmal lag ihr Stimmenanteil nur bei rund zwei Prozent.\n\nDie nordirisch-republikanische Sinn Fein gewann drei Mandate hinzu und hat nun sieben Sitze, die aller Voraussicht nach leer bleiben werden: Aus Protest schickt die Partei keine Abgeordneten nach Westminster. Der Chef der katholischen Sinn-Fein-Partei in Irland, Gerry Adams, hält nun ein Referendum über die Einheit der grünen Insel für unvermeidbar. «Ich kann nicht sagen, wann, aber es wird eins geben», sagte Adams.\n\nMit ihrer Politik steht Sinn Fein im Gegensatz zur DUP, die für den Erhalt der Einheit des Vereinigten Königreichs ist und im Nordirland-Konflikt die pro-britische Seite vertritt. Ein Bündnis mit den Tories in Westminster könnte auch Auswirkungen auf die nordirische Regionalregierung in Belfast haben, wo sich Sinn Fein und DUP seit 2007 die Macht teilen. Die Koalition dort war im Januar zerbrochen.\n\nBundeskanzlerin Angela Merkel (CDU) rechnet trotz des Wahldesasters für May nicht mit wesentlichen Verzögerungen bei den Brexit-Verhandlungen. «Wir von unserer Seite sind verhandlungsbereit und vorbereitet», sagte sie am Freitagabend bei einem Besuch in Mexiko-Stadt. Sie gehe auch davon aus, dass Großbritannien seinen Verhandlungsplan einhalten wolle.\n\nErgebnisse 2015 bei der Wahlkommission\n\nÜberblick über Ergebnisse bei der BBC\n\nÜbersicht über Ergebnisse bei Sky News\n\nBBC zu den Ergebnissen im Wahlkreis Kensington\n\nDie nordirische Partei DUP", "source": "svz.de"}