{"source": "svz.de", "text": "Der Blick schweift entlang des dicht gewachsenen Grüns. Die Sonne ist von den Wolken verdeckt, aber die Juni-Wärme hitzt das Gelände zur Mittagszeit dennoch leicht auf. Unter den Wellblechen ist nichts zu finden. Und auch die Fangbehälter mit dem Laub und dem Schwamm, der für ein feuchtes Klima sorgt und bei starkem Regenfall eine kleine rettende Insel darstellt, ist leer. Keine Eidechse ist zu finden. „Wir gehen immer morgens und abends den Schutzzaun ab und kontrollieren die Behälter, ob mal wieder ein kleines Reptil zum Einsammeln da ist“, erklärt Michael Göttsche, während an der Bahnstrecke in Gallentin ein Zug an ihm vorbeidonnert. Er und seine Kollegen, Florian Krau und Sebastian Sieland, gehören zu Faunistica, einem Büro für ökologische und faunistische Freilanduntersuchung. Sie sind von der Deutschen Bahn damit beauftragt entlang der Ausbaustrecke zwischen Bad Kleinen und Carlshöhe, die die kommenden anderthalb Jahre für insgesamt 65 Millionen Euro saniert wird (SVZ berichtete), für den Artenschutz zu sorgen.\n\n„Wir haben Maßnahmen in Gallentin, Kronshof und Lübstorf vorgesehen. Vorher wurde das Gelände abgegangen und geschaut, an welchen Orten wir aktiv werden. Wir halten uns da an die Vorgaben der Naturschutzbehörde“, erläutert Marcus Zeckert, Projektleiter der Deutschen Bahn für den Streckenausbau nahe Lübstorf. Kosten dieser Artenschutzmaßnahme für den gesamten Streckenabschnitt: 1,5 Millionen Euro. In Gallentin nahe der Eisenbahnbrücke sind es 200 000 Euro.\n\nDort steht Göttsche an einem der fünf Holzhaufen, die neben kleinen Steinriegeln und Reisighaufen einen Kilometer entlang der Ausbaustrecke inmitten des Grünlands angelegt sind. Die Naturareale dienen als Unterschlupf für die kleinen Reptilien. „Anfangs haben wir vor allem Zauneidechsen gefunden. Sehr schöne Tiere“, erklärt der Ingenieur für Landschaftsnutzung und Naturschutz und zeigt ein Bild der deutlich grün gestreiften Echse. Seit Mitte Mai sammeln die Experten in Gallentin die Tiere ab, insgesamt 56 Reptilien sind es bis jetzt. Doch nicht nur Eidechsen kommen bei den Absammlungen zum Vorschein. „Wir haben auch eine Ringelnatter gefunden. Das war aber, glaube ich, ein Irrläufer“, sagt er und muss selbst ein wenig schmunzeln. Blindschleichen, Wald- und Zauneidechsen hingegen sind die üblichen Verdächtigen in diesem Verbreitungsgebiet. „Seitdem es Bahndämme gibt, leben auch Eidechsen dort. Der Lärm und die Erschütterungen stören sie nicht, sie passen sich an“, erklärt der Experte. Daher sei es auch kein Problem, wenn demnächst die Baufahrzeuge an der Bahnstrecke anrücken. Damit die Tiere sich nicht in den Baubereich verirren, ist ein meterlanger grüner Reptilienschutzzaun angelegt. Alle zehn Meter befindet sich ein Fangeimer im Boden, aus dem die Tiere dann gesammelt werden. „In Medewege“, erzählt Zeckert, „wurde uns vor ein paar Wochen ein solcher Zaun gestohlen.“ Das sei ärgerlich und komme immer mal wieder vor. Auch werde häufiger mal das Holz von den angelegten Haufen mitgenommen.\n\nIn Gallentin sind die kleinen Quartiere aber noch da. Göttsche greift behutsam in den Transportbehälter und setzt die kleine grün gestreifte Zauneidechse in ihren Unterschlupf während der Bauzeit."}