{"source": "svz.de", "text": "Smart Home – das schlaue Zuhause – ist ein Schlagwort, das immer häufiger auftaucht. Gemeint ist Technik, die das Leben erleichtern soll, mehr Komfort bietet und für mehr Sicherheit sorgt. Interessant ist das auch für ältere Menschen. Sogar wenn man kein Handy besitzt. „Bei den heutigen Senioren handelt um eine konsumerfahrene, wertorientierte und erfahrene Zielgruppe, die sich nicht so schnell etwas vormachen lässt“, sagt Ursula Geismann, Sprecherin des Verbandes der Deutschen Möbelindustrie in Bad Honnef bei Bonn. „Und doch kann solche Technik ihnen etwas mehr Sicherheit und Komfort im Leben bieten.“\n\nDeshalb wirbt die Branche oft auch mit dem Begriff „alltagstaugliche Assistenzlösungen“. „Das ist etwas für ältere oder körperlich eingeschränkte Personen, die zum Beispiel kein Smartphone nutzen“, sagt Falko Weidelt, Fachgebietsleiter Smart Home bei der Branchen-Initiative Elektro+ in Berlin.\n\nKlassischerweise gelten als Smart-Home-Technologien zum Beispiel automatische Fensteröffner, programmierbare Heizungen wie auch Elektrogeräte wie Backofen und Waschmaschine, die sich mit dem Smartphone, Tablet oder Computer aus der Ferne steuern lassen. Doch das Smart Home beginnt schon früher: Der elektrisch verstellbare Fernsehsessel kann schon dazu zählen. Oder der Notfallknopf, den manche Ältere mit sich tragen.\n\n„Für alle Älteren ist Sicherheit ein ganz großes Thema“, erklärt Geismann. Und deshalb gehört auch der Schutz vor Einbrechern zum Smart Home – etwa mit Hilfe von Bewegungsmeldern oder einer Überwachungskamera am Eingang. Sensoren schlagen Alarm, wenn man das Haus verlässt und Fenster stehen noch offen.\n\n„Aber dazu gehört auch die Lichtsteuerung im Haus, um sicherer gehen zu können“, erklärt die Expertin. So gehen etwa im Flur Leuchten automatisch an, wenn man ihn betritt. Wer schlecht zu Fuß ist, sich abstützen muss, vielleicht sogar an Krücken geht, hat Vorteile: Man muss nicht auch noch einen Lichtschalter drücken.\n\nAuch mancher Schrank macht inzwischen selbstständig Licht, öffnet man seine Tür. „Das ist hilfreich, denn im Alter erkennen die Augen die Kontraste nicht mehr so gut“, erläutert Geismann. Beleuchtung des Regals erleichtert dann die Auswahl der Garderobe. Solche Kleinigkeiten helfen dabei, dass man länger zu Hause wohnen kann. „Natürlich kann man das noch weitertreiben, etwa bei der Pflege von Demenzpatienten: Es gibt Anwesenheitskontrollen, die mir zeigen, wo der Vater im Haus ist“, erklärt Geismann. Und schlaue Badezimmerspiegel mit eingebauten Bildschirmen können Bewohner zum Beispiel an die Einnahme von Tabletten erinnern.\n\n„Es gibt Sensorböden, die feststellen, ob jemand normal über den Boden läuft oder darauf stürzt“, berichtet Bernd Dechert Geschäftsführer Technik und Berufsbildung im Zentralverband der Deutschen Elektro- und Informationstechnischen Handwerke (ZVEH). „Künftig wird sich das gesamte Haus so mit Sensoren bestücken lassen, dass ein Individualitätsmonitoring möglich ist“, blickt Dechert in eine nahe Zukunft. Dann könne Jeder – passend zu seinen Gewohnheiten und Krankheiten – zu Hause unterstützt werden.\n\nWer etwas Geld investieren kann und Aufwand nicht scheut, der findet schon jetzt gerade für das Badezimmer hilfreiche Lösungen: Zum Beispiel höhenverstellbare Toiletten, die ihren Nutzer erkennen und sich auf ihn einstellen. Jens J. Wischmann von der Vereinigung Deutsche Sanitärwirtschaft verweist auf Dusch-WCs. „Hier kann man automatische Reinigungsprogramme abrufen - was vielleicht sinnvoll ist, wenn selbst nicht mehr ausreichend beweglich ist, um sich überall selbst zu waschen.“ Wer das Gebäude altersgerecht umbaut – und die Möglichkeit hat, unter die Wände und an die Elektroinstallation zu gehen –, kann den Fachmann auch einen zentralen Aus-Schalter nahe der Haustür installieren lassen. Über ihn lassen sich beim Verlassen des Hauses alle Geräte ausgeschalten. Das biete sich aber etwa bei Neu- und Umbauten an, erklärt Weidelt.\n\nAber das schlaue Wohnen muss nicht große Umbauten umfassen: Die Wohnexpertin Geismann schätzt auch Rasen- oder Saugroboter als Helfer im Alltag. „Auch viele Möbel haben schlaue Funktionen: Betten mit elektrischen Aufstehhilfen zum Beispiel“, sagt Geismann. „Auch das ist für mich ein Smart Home.“"}