{"source": "svz.de", "text": "Irgendwo in diesem Urwald muss er stecken! Vom Mount Rakeahua blickt man weit über vom Dschungel überwucherte Berghänge und kleine Inselchen. Auf diesem wilden, scheinbar menschenleeren Archipel im äußersten Süden Neuseelands suchen Vogelkundler nach einem Phantom. Der Kakapo oder Eulenpapagei ist der schwerste Papagei der Welt, groß wie ein Ferkel und kann nicht fliegen.\n\n„Niemand kann mit Sicherheit sagen, ob es die Papageien in den dichten Wäldern der Insel noch gibt“, sagt Deidre Vercoe. Seit acht Jahren leitet die Wildhüterin das Kakapo-Schutzprogram der neuseeländischen Naturschutzbehörde. „Alle uns bekannten Kakapos gehen auf 48 Vögel von Stewart Island und ein einzelnes überlebendes Männchen aus Fiordland zurück. Die Umsiedlung der letzten bekannten Tiere auf das vorgelagerte Codfish Island und zwei weitere Inseln, auf denen es keine eingeführten Raubtiere gibt, hat sie wahrscheinlich vor dem Aussterben gerettet“.\n\nIn Neuseeland wollen alle Touristen einen Kiwi sehen. Der Nationalvogel der Neuseeländer ist in den letzten Jahrzehnten äußerst selten geworden. Weniger als 70  000 sollen nach Angaben des WWF noch in Neuseeland leben. Im Vergleich zum Kakapo sind das aber immer noch viele. Weniger als 160 überlebende Eulenpapageien sind bekannt. Deshalb lieben viele Neuseeländer sie noch inbrünstiger als ihre Kiwis.\n\nAm Strand des kleinen Hauptorts Oban sieht man Birdwatcher aus Großbritannien und den USA, die mit ihren schweren Teleobjektiven nach seltenen Seevögeln Ausschau halten. Vielen Backpackern ist der kurze Überflug mit dem Kleinflugzeug und selbst die Fähre zu teuer. Dabei bietet Stewart Island, wonach sie auf den Hauptinseln oft vergeblich suchen: Ein Abenteuer in menschenleerer Natur.\n\nIm letzten Jahr hatten die Umweltschützer besonderen Grund zu Freude. Weltweit berichteten Medien über eine Rekordzahl neugeschlüpfter Kakapos auf Codfish Island. „Es war die erfolgreichste Brutsaison seit der Gründung des Schutzprogramms 1990“, sagt Vercoe, „ich hoffe, dass wir ihn irgendwann von der Liste der bedrohten Arten streichen können“, sagt Vercoe. „Und wir wollen es schaffen, dass jedes Kind auf der Erde weiß, was ein Kakapo ist, genauso wie ein Tiger und ein Elefant.“"}