{"source": "svz.de", "text": "Läuft doch alles super in Deutschland, oder? Finanzen: top. Arbeitsmarkt: prima. Außenhandel: fast schon beängstigend gut. Gesundheitsversorgung: vorbildlich. Infrastruktur: nun ja... aber gut, irgendwas ist halt immer. Die paar Straßen und Brücken, die marode sind, werden unser Glück doch nicht schmälern.\n\nJa, wir leben nicht in der Hölle. Jedenfalls nicht, wenn wir nicht gerade bestimmte Großstädte und Kommunen bewohnen und dort auf die lustige Idee kämen, uns beispielsweise an- oder ummelden zu wollen. Oder einen Führerschein zu beantragen. Oder dort nach einem Platz für unsere kleinen Kinder zu suchen – womöglich noch als Ganztagesbetreuungsangebot, weil wir jeden Tag lange im Büro zu tun haben.\n\nDenn wenn wir den Staat als Dienstleister benötigen, kann sich Deutschland im Jahre 2017 wie eine Bananenrepublik anfühlen. Nicht immer, aber viel zu oft. Dass Städte und Gemeinden große Probleme haben, den Rechtsanspruch auf einen Betreuungsplatz in die Realität zu überführen, ist bekannt. Fragen Sie mal Google nach den Krisenstandorten!\n\nBerlin und sein Verwaltungsdrama ist fast überall – mal mehr und mal etwas weniger intensiv. Zum Beispiel Schule: Da bringt es eine der führenden Industrienationen dieser Welt tatsächlich fertig, viele Schüler vieler Regionen nicht nur recht mittelmäßig – wie die PISA-Ergebnisse regelmäßig zeigen – zu unterrichten, sondern auch noch unter Bedingungen, die schlicht unzumutbar sind. Wer sich den Zustand viele Schultoiletten in Deutschland einmal angesehen hat, zweifelt daran, es hier überhaupt noch mit einem Staatswesen zu tun zu haben. Die Berichte von Eltern und Schülern über die katastrophalen baulichen Bedingungen vieler Schulen sind nahezu unzählbar. Wer mehr als nur Wasser loswerden will, spart sich das an vielen deutschen Schulen.\n\nUnd wann waren Sie das letzte Mal auf einem Polizeirevier, um eine Anzeige zu machen? Mag sein, dass ich nicht für jedes Bundesland sprechen kann. Aber was ich neulich auf einer Wache im Norden Deutschlands erlebte, hat mich schockiert. Freundliche Polizisten raten davon ab, im versifften Warteraum Platz zu nehmen. Was macht es mit Menschen, wenn sie jeden Tag unter unzumutbaren Bedingungen ihrer Arbeit nachgehen müssen? Wie können wir alle Leistung von unseren Staatsdienern erwarten, wenn wir sie gleichzeitig nicht mit dem ausstatten, was wir alle zurecht einfordern können: Wertschätzung und professionelle Arbeitswerkzeuge sowie ein angenehmes Arbeitsumfeld.\n\nWenn Polizisten berichten, dass sie mit ihren privaten Handys unterwegs telefonieren, weil die Funkgeräte es nicht mehr bringen, dass sie komplexe Online-Recherchen von ihren persönlichen Notebooks aus machen, um überhaupt weiterzukommen, wird einem blümerant. Denn was sagt es über ein Land, in dem Beamte auf ihre persönlichen Gerätschaften zurückgreifen, um mit den topmodern ausgestatten bösen Jungs Schritt halten zu können? Ein Land, das, wie eingangs erwähnt, zu den führenden Industrienationen der Welt gehört.\n\nEs höhlt das Vertrauen in den ganzen Staat aus. Und zwar bei den Leuten, die unter diesen Bedingungen arbeiten und bei denen, die das mitbekommen. Bewunderung bleibt da nur noch für die aufopferungsvollen öffentlich Bediensteten, die als Lehrer, Erzieher, Staatsanwälte oder Rechtspfleger ihren Laden mit viel Eigenengagement am Laufen halten. Man will nicht wissen, wie oft das reine Staatsversagen nur dadurch vermieden wurde, dass Beamte weit mehr leisteten, als in ihren Dienstvereinbarungen eigentlich geregelt ist.\n\nWie dramatisch diese Zustände stellenweise sind, merken die Besserverdiener selten. Wer weder auf den öffentlichen Nahverkehr angewiesen ist, weil er im eigenen Auto oder mit Taxis unterwegs ist, wer seine Kinder in bürgerlichen Stadtteilen zur Schule schickt, in denen engagierte Eltern das Versagen des Staates durch persönlichen Einsatz wettmachen, oder sich für Privatschulen und Internate entscheidet, bekommt die Misere nicht oder nur gedämpft mit. Es ist kein Wunder, dass die Besserverdiener nicht nur ihre persönliche Lebenssituation besser einschätzen als Geringverdiener, sondern auch die des Gemeinwesens insgesamt.\n\nUm ihre Steuern kümmern sich Berater, die routiniert im Umgang mit Finanzbehörden sind, die Kinder werden privat betreut und kommen in Tennisclubs oder Musikschulen unter, während die weniger begüterten Kinder auf zerdepperten Spielplätzen vegetieren. Wer den Staat nicht braucht, der bekommt ihn auch nur selten zu Gesicht. Wer auf ihn angewiesen ist, trifft zu häufig auf einen schwachen Staat, der seine Aufgaben kaum oder gar nicht erfüllen kann.\n\nDas ist fatal. Denn dieser Umstand macht uns das öffentliche Gespräch über den Staat fast unmöglich. Wer den Staat nur sieht, wenn er seinen Personalausweis verlängert oder auf dem Standesamt heiratet, trifft auf eine völlig andere Institution (und Konstitution) als derjenige, der den Staat als erfolglosen Arbeitsvermittler, überforderten Kita-Betreiber oder unterausgestatteten Sicherheitslieferanten erleben muss. Wie können Menschen, die so unterschiedliche Erfahrungen mit öffentlichen Institutionen machen, eine Gesprächsebene finden? Vielleicht würde das FDP-Wahlprogramm einem Bewohner aus Neukölln nach ein paar Wochen Starnberg oder München auf einmal nicht mehr wie vom anderen Stern vorkommen, sondern wie die Niederschrift rationaler Weisheiten, während ein paar Erfahrungen in Bremerhaven auch den härtesten Neoliberalen zum Linken machen würden – unabhängig von den persönlichen Lebensverhältnissen. Außerdem entwertet der Staat sich selbst, wo er sich als inkompetent und impotent präsentiert. Wo Schulen unterausgestattet und Lehrer schlecht bezahlt werden, fehlen ihnen Möglichkeiten und Motivation, gute Vermittler von Werten und Wissen zu sein.\n\nVor wenigen Tagen haben der Bund und die Länder ihre Finanzbeziehung neu geregelt. Herausgekommen ist etwas, das viele Kommentatoren zutreffend als Schwächung des Förderalismus kritisiert haben. Zwar bekommen die Länder in Zukunft wieder mehr Geld, doch im Gegenzug kann der Bund ihnen auch stärker als bisher hineinregieren. Sogar die Länderhoheit über die Schulen wurde aufgeweicht.\n\nFalsch an dieser Scheinlösung ist, dass der Staat ausgerechnet da, wo er als Dienstleister auftritt, wie ein unrentables Unternehmen erscheint, das vom Bund subventioniert werden muss. Den Ländern hätte das Geld über neue Verteilschlüssel direkt und ohne Umweg zur Verfügung gestellt werden müssen.\n\nDas wäre auch im Interesse des Bundes gewesen. Denn wer den Staat und seine kommunalen Behörden und Eigenbetriebe (Schulen, Kitas, Theater, Krankenhäuser, Nahverkehrsunternehmen) und seine Landeseinrichtungen (Polizei und Lehrer) als bedürftige Institutionen wahrnimmt, traut ihm logischerweise auch keine globalen Aufgaben zu. Warum sollte ein Land, das seine Schultoiletten nicht in Schuss halten kann, in der Lage sein, den Nahostkonflikt zu lösen, oder gar den Klimawandel aufzuhalten?\n\nDeshalb läuft eben doch nicht alles super in Deutschland – auch wenn es sich im Moment für viele so anfühlt."}