{"source": "svz.de", "text": "80 Prozent Dinkel-, der Rest Roggenmehl, dazu Sesam, Sonnenblumenkerne, Kartoffeln und Leinsaat und für das spezielle Röstaroma Kastanienerbsen. Das sind (so ungefähr) die Zutaten für den „Burgwächter“. Als Plaus junger Bäcker Hannes Behrens aus dem Rezept plaudert, macht er aus seinem Herzen keine Mördergrube. „Ich bin vage genug, um kopierfrei zu bleiben“, lacht er und rührt die Werbetrommel für sein neues Brot. Offensiv, leidenschaftlich und mit amtlicher Unterstützung in Person des Plauer Bürgermeisters Norbert Reier. Mit dem Plauer Heimatverein und dessen Museum, das für den Burgwächter steht, und der Druckerei Froh , die die flotte Bauchbinde des neuen Laibes entworfen hat, hat der Jungunternehmer überdies starke Partner an der Seite.\n\nSein Elan und seine Idee haben dem jungen Mann schon viel Anerkennung eingebracht. Seit zwei Jahren veranstaltet er an vielen Sonntagen in der Saison sein Schaubacken in der Familienbackstube, in der er in achter Generation einmal die Führung übernehmen wird. Auch verarbeitete Hannes Behrens in seinen Produkten längst gesunden Chia-Samen, als der große Backmarkt sich noch zierte. Und er brachte zur letzten Saison die „Plaulinas“ heraus, Brötchen und Baguettes, für die Plaus kleine Hexe Pate stand. Als Hommage an die Touristen gedacht, sollte das Hexchen das I-Tüpfelchen der Saison sein. Doch die Nachfrage der Einheimischen machten sie längst zum ganzjährigen Dauerbrenner. Hannes Behrens freut das und er ist zuversichtlich, dass sein „Burgwächter“ ähnlich einschlagen wird.\n\nSeit einer Woche hat er ihn im Sortiment, immer dienstags und donnerstags. „Ich bin routinierter geworden“, sagt Behrens. Waren die Plaulinas erst nach einem Vierteljahr verkaufsreif, brauchte er für den Burgwächter einen Monat. „Allerdings gingen die ersten drei Versuche gründlich daneben.“ Hannes Behrens, inzwischen in festen Händen und Papa, hatte in seiner Freundin die wohl kritischste Testerin. „Wenn sie sagte, ,naja, essen kann man’s’, hab ich mich ans nächste Rezept gemacht.“\n\nSamstag bereitet er den Teig vor, 16 bis 18 Stunden braucht das Quellstück, bis es Reife und Volumen entwickelt hat, Montag werden die Brote geknetet und ruhen dann, bis sie der junge Bäcker Dienstag morgen, 4 Uhr, in den vorgeheizten Ofen schiebt. „Das ganze funktioniert aber nur, weil ich mit der Nordland-Mühle Jarmen zusammenarbeite. Die haben ihre Rohstoffe so weit perfektioniert, dass sie für die lange Teigruhe, die ich brauche, überhaupt taugen.“ Früher wäre das nicht möglich gewesen.\n\nIhm sei wichtig gewesen, dass seine neueste Kreation ein Stück Plau mehr und damit Identität ist, gesteht Hannes Behrens und hat ganz klar ein Ziel: mit dem Burgwächter morgens die Touristen „abzugreifen“. Bürgermeister und Mitglieder des Heimatvereins, die jüngst bei der Verkostung der ersten Charge „Burgwächter“ beisammen saßen, sind begeistert. „Hannes, wir ziehen alle den Hut vor deinem Elan. Und als Burgfreunde freuen wir uns ganz besonders, dass Burg samt Wächter für deine neue Kreation Pate standen“, lacht Roland Supra."}