{"text": "Schwedens spätes Sensationstor gefiel Arjen Robben gar nicht. «Nach dem Sieg von Schweden wird es schwieriger», stellte der niederländische Kapitän ernüchtert fest. Denn nun hat Oranje weiter drei Zähler Rückstand auf den Playoff-Rang zwei.\n\nRobben hatte in Rotterdam mit seiner Fußball-Nationalmannschaft zwar beim Debüt von Coach Dick Advocaat einen 5:0 (2:0)-Sieg gegen Luxemburg gefeiert - doch gleichzeitig gewann im anderen Spiel der WM-Qualifikationsgruppe A Schweden dank des späten 60-Meter-Traumtores vor Ola Toivonen mit 2:1 (1:1) gegen Frankreich. «Schweden zwingt Oranje jetzt zur äußersten Kraftprobe», schrieb die Zeitung «De Telegraaf».\n\nBei nur drei Zählern Rückstand auf den neuen Tabellenführer Schweden ist für die Niederlande aber auch die direkte Qualifikation für die WM 2018 in Russland plötzlich wieder möglich. Enorme Bedeutung kommt dem Duell mit dem EM-Zweiten Frankreich im August zu. «Vielleicht können wir in Paris für eine Überraschung sorgen», sagte Bayern-Profi Robben. Advocaat lobte, dass «jeder hart gearbeitet hat».\n\nAuch die Franzosen müssen nach ihrer Last-Minute-Niederlage in Solna gegen Schweden um die WM-Teilnahme bangen und gegen die Niederlande unbedingt punkten. Die Zeitung «Le Parisien» bezeichnete das Match als «die Niederlage, die alles ändert»: «Jetzt muss man sich bis zum Schluss ranhalten, um sich zu qualifizieren.» Für «L'Équipe» war es ein «Alptraum am helllichten Tag». Trainer Didier Deschamps sprach laut der Sportzeitung von einem «Katastrophen-Szenario».\n\nLange sah es in Solna nach einem 1:1 aus - dann patzte Kapitän und Torhüter Hugo Lloris in der vierten Minute der Nachspielzeit. «Ich stehe vollständig zu diesem Fehler», sagte der 30-Jährige. Er war mit dem Ball am Fuß aus seinem Strafraum herausgelaufen und hatte ihn in Richtung des Mittelkreises gespielt - direkt auf Ola Toivonen. Der Stürmer nutzte die Chance und traf aus großer Entfernung zum 2:1.\n\n«Das gehört auch zum Spiel, Fehler zu machen. Leider hat er heute Konsequenzen», sagte Lloris. «Ich halte den Kopf hoch.» Es blieben noch vier Spiele. «Und das französische Team ist stark und wird das im September und Oktober beweisen, um diesen ersten Platz zu holen.»\n\nDie Schweden dagegen feierten ihren Held Toivonen. «Das war ein fantastisches Spiel des ganzen Teams», sagte der Stürmer weinend dem Sender Kanal 5. «Ich dachte, warum nicht? Ich war so müde, als ich den Ball bekommen habe, dass ich einfach die Chance ergreifen musste.» Teamkollege John Guidetti sagte «Expressen»: «Unglaublich cool, dass wir eine Mannschaft wie Frankreich geschlagen haben.»\n\nDurch den umjubelten Treffer und den Sieg der Niederlande ist die WM-Qualifikationsgruppe A wieder völlig offen. Oranje setzt darauf, mit Advocaat und den Routiniers Robben und Wesley Sneijder - der an seinem 33. Geburtstag mit seinem 131. Einsatz zum neuen Rekord-Nationalspieler wurde - doch noch auf einen der beiden ersten Plätze zu klettern. Die beiden Profis hatten 2003 unter Advocaat debütiert und sind 14 Jahre später immer noch entscheidend. Beide trafen jeweils einmal. «Das sagt etwas über die Qualität der beiden und den Zustand des niederländischen Fußballs aus. Der Übergang zu neuen Zeiten ist lang und schwierig», urteilte «De Volkskrant».\n\nÜbersicht WM-Qualifikation\n\nArtikel \"L'Équipe\", Frz.\n\nVideo der Aussagen Lloris' bei \"L'Équipe\", Frz.\n\nFIFA-Seite zur Qualifikation, Frz.\n\nTrainer Deschamps bei \"L'Équipe\", Frz.", "source": "svz.de"}