{"source": "svz.de", "text": "Peugeot hat bei der Erneuerung des Modells 5008 konsequent den Wandel vom Van zum SUV vollzogen und Konkurrenz wie Škoda Kodiaq, Nissan X-Trail und sogar Land Rover Discovery Sport ins Visier genommen. Dazu verlieh Peugeot dem 5008 ein auffälliges Äußeres, dominiert vom typischen Markengesicht, gewürzt mit scharfen Kanten, seitlichen Chromspangen und LED-Rücklichtern im Krallen-Design. Die weit herunter gezogene Heckklappe sorgt für guten Zugang zum großzügigen Laderaum mit bis zu 1940 Liter Volumen.\n\nAnders als die Rivalen verzichten die Franzosen bei ihrem ab 24  650 Euro erhältlichen Familien-SUV auf einen Allradantrieb. Auch das ist konsequent, denn 4x4 für anspruchsvolle Geländeeinsätze benötigt kaum ein Kunde. Stattdessen gibt es die „Advanced Grip Control“. Das System für überschaubare 300 Euro bietet Bergabfahrhilfe sowie optimierte Traktion auf Schotter, Matsch und Waldwegen.\n\nDer Vorteil von nur zwei mit Kraft versorgten Rädern liegt beim Verbrauch: Keiner der drei souveränen Diesel mit 120, 150 und 180 PS braucht nach Norm mehr als 4,8 Liter Sprit, die beiden Benziner begnügen sich mit weniger als sechs Litern. Die Preise reichen von 24  650 Euro für den 1,2-Liter-Benziner bis zu stolzen 41  550 Euro für den stärksten Diesel.\n\nDer Dreizylinder im Basismodell läuft überraschend leise und knurrt nur unter Volllast den typischen Nähmaschinen-Klang. Mit 130 PS wird er bis zu 188 km/h schnell und schafft den Sprint auf Tempo 100 in 10,9 Sekunden. Das sorgt für ausreichend zügiges Fortkommen. Die richtig sportliche Gangart verbietet das eher auf Komfort ausgelegte Fahrwerk.\n\nDas Infotainment ist im neuen 5008 auf aktuellem Stand, als verlockende Extras werden Massagesitze, Panoramadach, Navi mit Echtzeitverkehrsinfos und ein aufwendiges Soundsystem angeboten. Gut investiert sind die 2200 Euro Aufpreis für die zweite Ausstattungslinie Active: Dann kommen Einparkhilfe hinten, Klimaautomatik, Lichtsensor und das Infotainment mit großem Touchscreen dazu. Und man erkauft sich die Möglichkeit, Extras wie das Panoramadach, die Sitzheizung, einen Abstandstempomat oder die Sechsgang-Automatik zu ordern, die für die Basis nicht erhältlich sind. Immer an Bord des 5008 ist dagegen das i-Cockpit, ein digitales Kombiinstrument, das individuell konfiguriert werden kann. Das kleine, oben und unten abgeflachte Volant lässt sich leider nicht sonderlich weit verstellen.\n\nVorn nimmt man auf großen und bequemen Sesseln Platz. In der zweiten Reihe gibt es drei separat verschiebbare Einzelsitze, für 800 Euro Aufpreis können dahinter zwei weitere Sessel geordert werden, die bei Nichtgebrauch flach im Boden versinken. In fünfsitziger Konfiguration fasst der Kofferraum 780 Liter.\n\nDaten & Preise Peugeot 5008\n\n5-/7-sitziges Kompakt-SUV, Länge/Breite/Höhe/ Radstand: 4,64 m/1,91m/1,65 m/2,84 m, Kofferraum: 780 - 1940 Liter\n\nBenziner\n\n1,2-Liter-Dreizylinder: 96 kW/130 PS, maximales Drehmoment: 230 Nm bei 1750 U/min, 0-100 km/h in 10,9 Sek., Höchstgeschwindigkeit: 188 km/h, Normverbrauch: 5,1-5,4 l/100km, 117-124 g CO2/km, EU6; ab 24  650 Euro.\n\n1,6-Liter: 121 kW/165 PS, 240 Nm bei 1400 U/min, 9,2 Sek., 206 km/h, 5,8-6,1 l/100 km, 133-140 g CO2/km, EU6; ab 33  600 Euro.\n\nDiesel\n\n1,6-Liter: 88 kW/120 PS, 300 Nm bei 1750 U/min, 11,4 Sek., 182 km/h, 4,2-4,4 l/100 km, 108-115 g CO2/km, EU6; ab 30  350 Euro.\n\n2,0-Liter: 110 kW/150 PS, 370 Nm bei 2000 U/min, 9,6 Sek., 207 km/h, 4,6-4,8 l/100 km, 118-125 g CO2/km, EU6; ab 34  050 Euro.\n\n2,0-Liter: 133 kW/180 PS, 400 Nm bei 2000 U/min, 9,1 Sek., 211 km/h, 4,8 l/100 km, 124 g CO2/km, EU6; ab 41  550 Euro."}