{"source": "svz.de", "text": "Mad Mikes Plan klingt simpel. „Wenn ich dir das Kommando gebe, rennst du los, so schnell du kannst!“ Das Problem ist, wo ich rennen soll: eine steile, fürchterlich zerfurchte Wiese hinab. Eine Bö fährt in den ausgelegten Gleitschirm und klappt ihn wieder um. „Gschissig ist das heut“, murmelt Mike Küng.\n\nSeit einer halben Stunde stapfen wir über die Hänge unterhalb der Haidachstellwand, um einen Startplatz zu finden. Der Nordwind pfeift, Hochnebel hängt schwer über uns. Miese Bedingungen. Und jetzt muss alles plötzlich ganz schnell gehen. Angurten, letzte Instruktionen. „Los, jetzt“, schreit mir Küng ins Ohr. „Vorwärts, lauf, lauf, lauf!“ Ich sprinte ein paar Schritte, dann reißt mich der Schirm zurück, ich knicke um – „weiter laufen!“, schreit Küng. Aber mehr als ein paar halbherzige Hüpfer bekomme ich nicht hin. Wir schießen dicht über Latschenkiefern hinweg, ich ziehe die Knie ein – und dann fliegen wir doch noch.\n\n„Hike and fly“ heißt das Programm des Extremsportlers Mad Mike Küng, das für gewöhnliche Touristen gedacht ist. „Wir werden sicher nichts riskieren“, hatte Küng gesagt, als wir morgens aus der Rofanseilbahn ausgestiegen sind. Beruhigend, der Mann kann auch anders.\n\nMike Küng, 48, ist klein und drahtig. Die Sonne und das Lachen haben sein Gesicht scharf geschnitten. Unter Paraglidern ist Küng eine Berühmtheit. Er lernte den Sport vor 27 Jahren von seinem Vater und wurde drei Mal Weltmeister im Akrobatikfliegen. Küng sprang mit seinem Gleitschirm von der Europabrücke und der Zugspitzbahn. Er segelte über den Ärmelkanal und legte am Bodensee eine Punktlandung in einem Ferrari hin. Als er 2004 mit seinem Gleitschirm aus 10  000 Metern Höhe von einem Ballon sprang, war das eine Sensation. „Heute würde es keinen mehr interessieren“, sagt Küng. „Es müssten schon 20  000 Meter sein. Die Weltrekorde sind nur noch mit sehr viel Geld schlagbar.“ Deshalb ist aus dem Extremsportler ein Lehrer geworden: „Wir wollen unser Können weitergeben“. In Kursen vermittelt er, wie man den Gleitschirm auch unter widrigen Bedingungen beherrscht. Sein Geld verdient er ohnehin damit, für Hersteller Schirme zu testen und neue Modelle für eine Zulassungsstelle zu prüfen. Manchmal macht er vier, fünf Flüge am Tag.\n\nUnd jetzt auch noch „Hike and Fly“. Die Idee ist freilich nicht neu: Die Kombination aus Wandern und Gleitschirmfliegen gibt es schon in Mayerhofen und Schladming, in den Dolomiten oder im schweizerischen Walenstadt. „Aber wir wollten deutlich über das hinausgehen, was bisher angeboten wird“, sagt Andreas Nothdurfter. „Eigentlich müsste es bei uns Climb and Fly heißen.“ Also klettern und fliegen. Nothdurfter, 38, ist seit zehn Jahren Bergführer und Küngs Kompagnon in dem Projekt. „Unsere Freundinnen sind beide bei der Bergrettung“, erzählt er. „Sie haben uns gezwungen, zusammen zu arbeiten.“\n\nNothdurfters Job ist es, die Gäste auf den Berg zu bringen. Sind sie fit und erfahren genug, steigt er mit ihnen über Klettersteige auf Gipfel wie Spieljoch, Guffert oder Hochiss. Das Bergsteigen sei den beiden genauso wichtig wie das Fliegen, sagt er. „Es geht nicht nur darum, hoch zum Startplatz zu kommen.“\n\nAn diesem Tag ist die Haidachstellwand unser Ziel, der erste Berg des Fünf-Gipfel-Steigs im Rofangebirge. Wir wandern durch ein Hochtal, das im Nebel an die schottischen Highlands erinnert. Küng trägt einen unförmigen Riesensack auf dem Rücken, gut 20 Kilo schwer – aber nur, weil es ein Tandemschirm für zwei Personen ist. „Mittlerweile gibt es Wanderschirme, die nur vier Kilo wiegen.“ Die Leichtgewichte lassen sich genauso gut fliegen wie ein Standardmodell – sie kosten allerdings doppelt so viel.\n\nKüng weiß, dass er auf eine winzige Nische zielt. Die meisten Flieger seien bequem, gibt er zu. Sie fahren lieber mit der Bergbahn zum Startplatz. Das liege auch daran, dass Paragliden eher ein Sport für ältere Herren ist, die nicht gerade Sportfanatiker sind. „Wenn ich 20 Leute im Kurs habe, sind drei bis vier sportliche dabei.“ So zäh Küng selbst auch ist, nach einer Stunde verabschiedet er sich. Durch den Klettersteig möchte er sich mit seinem sperrigen Ballast lieber nicht quetschen. Er nimmt den einfachen Weg um die Felsen herum.\n\nVor uns dagegen liegen 150 Höhenmeter Via Ferrata. Am Krahnsattel zurren wir die Klettergurte fest und setzen Helme auf. An klaren Tagen sieht man von hier hinunter ins Inntal. Heute verschwindet der Eisenweg über uns im diffusen Grau. Der Fels ist glitschig, aber gut gesichert. Wir können uns durchgehend in ein Stahlseil einhängen, Eisenbügel bieten einfache Griffe. Dennoch sind ein paar knifflige Stellen zu durchkraxeln. Die sogenannte Hängebrücke ist ein zusätzlicher Adrenalinkick: Auf einem Stahlseil balanciert man seitwärts über den Abgrund.\n\nAbklatschen am Gipfel, gelöste Freude. Aber nur kurz. Auf der Wiese gleich unterhalb könnte man bei gutem Wetter ganz entspannt starten. Doch nicht bei diesem Hochnebel. Also steigen wir wieder ab unter die Wolkendecke. Der Wind pfeift hier ein bisschen weniger garstig. Küng schaut sich skeptisch um. „Wir gehen jetzt da rüber“, ruft er schließlich. „Da gibt's Aufwind.“ Mit dessen Hilfe zum Ebner Joch: klingt locker. Und ist es dann auch – nach dem Umknicken, dem unbeholfenen Hopsen, dem Beinahe-Crash.\n\nWir fliegen. Das Gefühl ist überwältigend, auch nach 100 Reisen im Flugzeug. Wir segeln über den Grat, und alles sieht tatsächlich so toll aus wie in den immer inflationärer auftauchenden Drohnenvideos. Am Ebner Joch schrauben wir uns in die Höhe, bis wir über dem Gipfel kreisen und den Bergsteigern unter uns zuwinken. „Hier könnten wir jetzt den halben Tag hin und her fliegen“, ruft Küng gegen den Wind.\n\nDie Flugzeit sei vor allem durch den Zustand des Passagiers begrenzt, hatte der verrückte Mike vorher erklärt. „Je länger man fliegt, desto mehr wird der Körper beansprucht. Und die Kreisbewegungen verträgt nicht jeder.“ Was er damit genau meinte, verstehe ich, als er mit den Wingovers beginnt, rasanten Kurven hin und her zu fliegen.\n\nDie Fliehkräfte drücken uns wie in einer Achterbahn in den Gurt. Nach wenigen Schlaufen kapituliere ich. Jetzt nur noch entspanntes Ausfliegen über dem See. „Das ist mein Arbeitsplatz“, ruft Küng. „Hier mache ich meine Testflüge.“ Es gibt langweiligere Jobs.\n\n„hike and fly“ am Achensee\n\nMit der Bahn nach Jenbach und von dort weiter mit dem Bus zum Achensee (für Hotelgäste gratis). Wer es nostalgisch mag, nimmt in Jenbach die Dampf-Zahnradbahn.Das Zwei-Tages-Programm kostet 399 Euro pro Person. Am ersten Tag machen die Teilnehmer eine leichte Tour. Am zweiten Tag folgt in der Regel der Anstieg über einen Klettersteig zum Gipfel.Achensee Tourismus, Im Rathaus 387, 6215 Achenkirch am Achensee, Tel.: 0043/5246/53 000,E-Mail: info@achensee.com, www.achensee.com"}