{"source": "svz.de", "text": "Diese Situation bereitet Georg Memminger immer wieder Vergnügen: Näher und immer näher lässt er die Mittelklasse-Limousine an sein Käfer Cabrio herankommen. Doch sobald der Hintermann zum Überholen ansetzt, tritt er aufs Gas und freut sich über das verdutzte Gesicht des Abgehängten. Denn im Heck seines Oldtimers steckt kein Boxermotor mit 37 kW/50 PS, sondern ein von Memminger weiterentwickelter 2,7-Liter mit 129 kW/175 PS. Und das ist nicht die einzige Modifikation des Ingenieurs.\n\nBeim Restaurieren des Wracks hat er so ziemlich jedes Teil ausgewechselt, sogar Xenonscheinwerfer und ABS nachgerüstet. Mit dem Original hat das zwar nicht mehr viel zu tun. „Doch dafür fährt der Käfer jetzt besser als in jener Zeit, als er vom Band gelaufen ist“, sagt der Käfer-Kenner aus Reichertshofen bei Ingolstadt.\n\nMemminger ist damit nicht alleine. Beiderseits des Atlantiks gibt es für viele Marken Oldtimer-Fachbetriebe, in denen die Grenzen zwischen Restaurierung, Weiterentwicklung und Neukonstruktion verschwimmen. Und obwohl die 95  000 bis 175  000 Euro, zu denen Memminger bereits mehr als 200 aufpolierte Käfer verkauft hat, ein stolzer Preis sind, kosten andere Schmuckstücke noch weit mehr.\n\nMechatronik in Pleidelsheim bei Stuttgart etwa hat sich alten Mercedes-Modellen verschrieben, die mit neuer Technik flottgemacht werden. Für den SL der Baureihe W113 sowie die Cabrios und Coupés der Baureihe W111 bieten die Schwaben nicht nur neue V6- oder V8-Motoren sowie ein zeitgemäßes Fahrwerk an. Sie integrieren auch nahezu unsichtbar moderne Extras wie elektrische Fensterheber oder eine Sitzheizung. Ein Luxuscabrio kann dann schnell mal 300 000 Euro kosten. Zu den berühmtesten Vertretern der Zunft zählen die Porsche-Veredler Magnus Walker und Rob Dickinson aus Los Angeles. Der eine hat sich der ersten Generation der Elfer von 1964 bis 1973 verschieben, der andere vertreibt unter dem Markennamen Singer eine eigene Interpretation der 911-Baureihe 964, die von 1988 bis 1994 gebaut wurde. „Dabei nehmen wir die Gebrauchtwagen komplett auseinander und behalten nicht viel mehr als die Fahrgestellnummer und die Türen“, sagt Dickinsons Werkstattchef Marlon Goldberg.\n\nDie Karosserie im Stil des Ur-Modells wird nach eigenem Design aus Karbon gebacken, der Rahmen ist gründlich verstärkt. Es gibt eine Elektronik aus der Jetztzeit. Und der Boxer hat sechs Zylinder, 3,8 Liter Hubraum, viele Bauteile aus Porsche-Rennmotoren und die Ventile aus dem 993 RS – das reicht für ein sensationelles Sägen schon im Leerlauf, für Drehzahlorgien bis weit mehr als 10  000 Touren und vor allem für 257 kW/350 PS. Auch Walkers Autos haben mit dem Original oft nicht mehr viel gemein. Und wenn sie ein Auto verkaufen, stehen schnell mal 400  000 Dollar und mehr auf dem Preisschild.\n\nDavon kann Roger Kaege ein Lied singen. Er ist Porsche-Spezialist aus Stetten in Rheinland-Pfalz und wollte sich eigentlich einen Singer zum 50. Geburtstag kaufen – bis er den Preis gehört hat. Also hat sich Kaege seinen Traum vom modernisierten Ur-Elfer auf Basis eines 911 der Baureihe 993 in 2500 Stunden Arbeit selbst erfüllt und dabei gemerkt, wie groß das Interesse an solchen Autos ist. Deshalb will er den 221 kW/300 PS starken und mehr als 275 km/h schnellen Retro-Renner nun auch für Kunden bauen und plant mit zwei Fahrzeugen pro Jahr. Der Preis: 300  000 Euro, und das Basisfahrzeug müssen die Kunden mitbringen. Kein Schnäppchen, räumt Keage ein. „Aber billiger als ein Singer aus den USA.“ Mit ihrer Arbeit garantieren Männer wie Georg Memminger und Roger Kaege zwar reichlich Fahrspaß. Doch sie bringen die Oldtimer-Fans gegen sich auf. Die Klassiksparte des ADAC sieht darin mit Verweis auf die Charta von Turin, in der die Originalität eher kompromisslos geregelt ist, im Grunde keine historischen Fahrzeuge mehr – selbst wenn die Hersteller wegen der alten Fahrgestellnummern und des zeitgemäßen Tunings bisweilen noch ein H-Kennzeichen erhalten können.\n\nDeshalb möchte Clubsprecher Oliver Runschke diese Fahrzeuggattung lieber nicht bewerten.\n\nAuch beim Bundesverband der Clubs klassischer Fahrzeuge (DEUVET) sieht man des Segment eher kritisch. Zwar kann Vorstandsmitglied Eckhart Bartels bei Käufern solcher Fahrzeuge den Wunsch nach Bequemlichkeit und Zuverlässigkeit nachvollziehen. Doch für seinen Verein ist der „kulturhistorische Anspruch bedeutsamer“. Das schlage sich am Ende auch im Wert der Wagen nieder, ist Bartels überzeugt: „Schon vor 30 Jahren gab es Replicas. Sie sind in ihrer Ausführung ebenfalls ein Teil der Technikgeschichte geworden, besitzen aber in der Regel nicht den Wert ihrer nachempfundenen Vorbilder.“ Die vermeintlichen Frevler lassen sich davon nicht beirren. „Wir diskutieren nicht über Originalität, sondern über Qualität. Bei uns wird nicht repariert oder geflickt, sondern im Zweifel lieber ersetzt“, sagt Georg Memminger. Und die Fahrzeuge, die er als Ausgangsbasis nimmt, sind für ihn ohnehin keine Sammlerstücke, sondern Schrott.\n\nMänner wie Walker oder Dickinson sehen ihre Arbeit durchaus im Geist der Porsche-Ingenieure, deren einziger Antrieb es früher gewesen sei, die Autos schneller und besser zu machen. „Und nichts anderes tun wir mit unseren heutigen Möglichkeiten auch“, sagt Dickinson."}