{"source": "svz.de", "text": "Der Sneaker ist der Sommerschuh 2017. Aber für jene Tage, an denen die Temperaturen besonders hoch klettern, gibt es zum Glück luftigere und ebenfalls trendige Alternativen für Modefans. Hier sind die wichtigsten Trends bei den Frauen-Schuhen:\n\nPantoletten\n\nDabei handelt es sich um Schlupfschuhe mit hohem Absatz, die hinten offen sind. Für Claudia Schulz vom Bundesverband der Schuh- und Lederwarenindustrie in Berlin ist die Pantolette das perfekte Gegenstück zum Sneaker, denn die Pantolette wirkt femininer, aber trotzdem bequem. Sie kann aber auch sportlich sein.\n\nKristina Caspary-Gallus vom Verband der deutschen Mode- und Textildesigner sagt sogar: „Der Haupttrend geht klar in diese Richtung. Wir sehen eine Art Badeschlappen, aber aufgewertet.“ Diese sogenannten Slides oder Slipper bestehen aus nicht mehr als einer gummiartigen Sohle und einem Strap, der sich über den Mittelfuß legt.\n\nAllen voran die Adilette liegt dabei im Trend. Der originale Adidas-Badeschuh hat nach wie vor seinen Schalenboden aus Plastik, ist sonst aber etwas ausgefallener als früher. Es gibt Modelle mit Blumenprints oder bunten Streifenoptiken. „Ich habe sogar welche mit Fell gesehen“, berichtet Schulz. Besonders für junge Frauen sei das ein heißer Tipp. „Gemacht sind sie für den Strand, können aber auch in der Stadt getragen werden“, erklärt Caspary-Gallus. Schuhe für den ganzen Tag seien sie jedoch nicht.\n\nUnd dann gibt es Pantoletten noch in Form von Babouches und Sabots. „Beide Varianten sind vorne geschlossen, haben eine schlanke Form und laufen spitz zu“, erklärt Schulz. Oft haben sie einen Keilabsatz und sind verziert. Eleganter wirken Pantoletten mit Plateausohle – oft wie ein Sandwich aufgebaut. Mehrere Lagen erhöhen die Dämpfung im Schuh. „Die Schichten sind nicht selten verschiedenfarbig, sehen also aus wie bunte, übereinander gelegte Streifen“, sagt Schulz. Auch hybride Formen, bei denen eine Schicht geflochten ist, wie man es vom Espadrilles kennt, finden sich im Handel.\n\nSandalen mit Absatz\n\nEin paar Jahre lang waren die flachen Schuhe die große Modebewegung. Das ändert sich wieder: Absätze spielen nun eine große Rolle – was nicht zuletzt Frauen freuen dürfte, die optisch etwas an Körpergröße gewinnen wollen. „Wir sehen Keilabsätze, Blockabsätze und Plateaus – überall“, sagt Caspary-Gallus. Konkurrenz macht den Modellen mit Höhe der Kitten Heel mit maximal fünf Zentimeter hohem, feinem Absatz. „Ihn werden wir sowohl mit verschiedenen Absatzformen sehen als auch mit Riemchen oder einfach zum Reinschlüpfen“, weiß Petra Schreiber, Präsidentin des Bundesverbands Farbe Stil Image. „Sie sehen schicker und eleganter aus als ein flacher Schuh – und sind damit ideal fürs Büro.“\n\nViel Bling-Bling\n\nZu einem sportlichen Outfit passe hingegen ein Schlupfschuh mit Plateau besser. „Zu einem Sommerkleid würde ich einen hübschen Schuh mit Riemchen und Absatz wählen und Mules zur Bootcut-Jeans.“\n\nDer dritte große Trend an den Sommerschuhen glitzert. „Die Schuhe sind sehr geschmückt, haben viel Bling-Bling. Selbst sportliche Schuhe werden so aufgepeppt“, beschreibt Caspary-Gallus. Vor allem werden plakative Schleifen die Modelle zieren. „Teilweise sind sie übergroß gearbeitet – echte Hingucker“, berichtet die Modeexpertin. Die Schleifen tragen teils Knallfarben, teils sind sie etwas schlichter und wie der restliche Schuh gefärbt. Etwas dezenter treten sie in Form von Bändern auf, die um den Knöchel zur Schleife gebunden werden.\n\nDaneben sind Applikationen ein Thema der Designer. „Mules werden gerne mit Pailletten oder Perlchen übersäht“, verrät Schulz. Bunte Pompons, Marabufedern und Quasten ergänzen die Verzierungen. Solche glänzenden Schuhe passen sowohl zu eleganten Outfits wie auch zur legeren Jeans.\n\nAber: Bei aller Verzierung vergessen die Designer jedoch eines nicht: „Frauen wollen ihre Schuhe nicht kompliziert anziehen müssen, sondern schnell reinschlüpfen können“, sagt Caspary-Gallus. Daher habe der Sommerschuh maximal eine Schnalle oder einen praktischen Reißverschluss an der Ferse."}