{"source": "svz.de", "text": "Es ist eine Geschichte mit „Happy End“, sagt Martina, als sie von der Trennung mit Andreas erzählt. Nach fast zwei Jahren Funkstille findet das Paar wieder zueinander. 15 Jahre dauerte die Beziehung, bis die 41-Jährige entscheidet auszuziehen. „Seine Karriere stand immer an erster Stelle, meine Wünsche und Erwartungen interessierten ihn nicht besonders – mir hat es gereicht“, begründet die Unternehmerin aus Baden-Württemberg heute ihren Entschluss.\n\nDas neue Leben in einer neuen Stadt macht Martina glücklich. „Tolle Wohnung, tolle Freunde, Familie in der Nähe“, alles habe gepasst. Doch nach zwei Jahren Trennung und fast vollkommener Funkstille meldet sich Andreas plötzlich zurück. „Er hat gemerkt, dass er ohne mich nicht kann“, berichtet Martina. Der 42-Jährige habe sich entschuldigt, zum ersten Mal nach langer Zeit wieder Gefühle gezeigt und seine Ex damit überzeugt. „Ein Jahr später kam der Antrag.“\n\nForscher nennen das Phänomen Bumerang-Liebe, wenn zwei Menschen nach einer Trennung wieder zusammenkommen. Doch ist ein Neustart überhaupt eine gute Idee? „Pauschal kann man das nicht beantworten“, sagt die Professorin und Psychoanalytikerin Benigna Gerisch von der International Psychoanalytic University (IPU) in Berlin.\n\nAm besten klappe der Neuanlauf, wenn die Gründe der Trennung externer Natur waren. Sprich: Wenn die gemeinsame Zeit zum Schluss nur noch von Dauerbelastung, finanziellen oder gesundheitlichen Problemen geprägt war. „Doch es sollten auch noch genügend Vertrauen, Gemeinsamkeiten und Gefühle da sein.“\n\nGründe erforschen\n\nAm schlechtesten gelingt das Liebes-Comeback, wenn man sich auseinandergelebt hat. Aber auch Einsamkeit, Gewohnheit oder eine Art „Sucht“, also den Ex-Partner nicht loslassen können, seien schlechte Weggefährten. Bei einer Reunion sei immer die Frage nach den Ursachen die entscheidende, sagt die Expertin: „Also warum ist es auseinander gegangen?“\n\nDas sieht Paartherapeut und Ratgeberautor Tobias Ruland in München genauso. „Es ist wichtig, als allererstes darüber zu sprechen, was in der Beziehung schiefgelaufen ist“, empfiehlt der Experte. Gleich danach sollte man sich für Strategien entscheiden, wie man die Fehler der Vergangenheit bereinigen kann. „Diese Wege zum neuen Glück muss man dann gemeinsam als Team gehen“, so Ruland. Das erfordere die Bereitschaft, an sich zu arbeiten und das Geschehene ruhen zu lassen. „Das kostet manchmal viel Mühe.“\n\nFür Gerisch spielt ein weiterer Faktor eine große Rolle: Die Macken des Partners. Man müsse sich bewusst machen, dass auch in der Neuauflage der Beziehung alte Macken des Partners bleiben. „Wer den zweiten Anlauf startet, weil er glaubt, seinen Partner ändern zu können, ist auf dem absoluten Holzweg“, betont die Expertin. Der Ex werde sich nie substanziell ändern. „Es ist wichtig, sich zu fragen: Wie viele seiner Macken kann ich ertragen?“\n\nFür Martina und Andreas war die Trennung ein Segen. „Ich hätte nie gedacht, dass wir je wieder zusammenkommen – ich hatte komplett mit ihm abgeschlossen“, sagt Martina. „Er konnte für sich viel erkennen, einsehen – das hat ihn zum Positiven verändert“, sagt Martina. Früher habe Andreas ihr immer das Gefühl gegeben, nichts ohne ihn zu sein. Jetzt wisse er sie viel mehr zu schätzen. Ab und zu kracht es trotzdem noch. „Wie auch nicht im Alltag?“ Am neuen Miteinander müsse das Ehepaar jeden Tag feilen. Doch der Cut habe gutgetan und die Beziehung belebt."}