{"source": "svz.de", "text": "Verteidigungsministerin Ursula von der Leyen fordert angesichts wachsender Anforderungen weiterhin steigende Ausgaben für die Bundeswehr.\n\n«Warme Worte reichen nicht», sagte die CDU-Politikerin anlässlich eines bundesweiten Tages der offenen Tür in der Kaserne Augustdorf in Nordrhein-Westfalen. Die Soldaten brauchten «auch in den nächsten Jahren mehr und nachhaltige Finanzierung und die Unterstützung der Gesellschaft». Kanzlerin Angela Merkel (CDU) würdigte ungeachtet jüngster Vorfälle in Kasernen den «wertvollen, völlig unverzichtbaren Dienst» der Bundeswehr. Mehr Verteidigungskooperation in der EU müsse mit der Nato vereinbar sein.\n\nVon der Leyen betonte, dass die Truppe nach 25 Jahren mit Kürzungen seit zwei Jahren endlich wieder wachse und auch mehr Personal einstellen könne. Für Auslandsmissionen etwa im Kampf gegen den Terrorismus werde dringend mehr und modernes Material gebraucht. Soldaten verteidigten in solchen Einsätzen die Freiheit. «Dann müssen wir sie aber auch dementsprechend ausrüsten.» Neue Aufgaben wie die Cyberverteidigung kämen hinzu. In den Beständen seien noch Funkgeräte und Fregatten aus den 80er-Jahren oder Fahrzeuge aus 70er-Jahren.\n\nNach einem Bericht des Magazins «Der Spiegel» droht ein Mangel an Piloten, die den Kampfhubschrauber Tiger bei Auslandseinsätzen fliegen können. Derzeit hätten nur 18 Piloten die Voraussetzungen.\n\nMerkel würdigte anlässlich des «Tages der Bundeswehr», bei dem sich die Truppe am Samstag an 16 Standorten öffentlich präsentierte, die Arbeit der Soldaten und Zivilbeschäftigten. «Natürlich gab es in letzter Zeit Vorfälle, die auch kritikwürdig waren», sagte die Kanzlerin in ihrer wöchentlichen Videobotschaft. Von der Leyen habe darauf aufmerksam gemacht, dass die Dinge geklärt werden müssten und das Prinzip der Inneren Führung überall durchzusetzen sei. Merkel unterstrich zugleich: «Die übergroße Mehrzahl der Soldatinnen und Soldaten leistet einen unschätzbaren Dienst für unser Land.»\n\nZuletzt hatten etwa der Fall des rechtsextremen, terrorverdächtigen Offiziers Franco A. und angeblich sexuell-sadistische Praktiken am Standort Pfullendorf für Wirbel gesorgt. Auch der Koalitionspartner SPD kritisierte von der Leyen. Fraktionschef Thomas Oppermann nannte sie in der «Bild»-Zeitung die «schlechteste Verteidigungsministerin seit der deutschen Einheit». Die Ministerin bekräftigte, sie wolle Ressortchefin bleiben und die Modernisierung fortsetzen. «Ich bin zuversichtlich, dass wir miteinander auch durch diese schwierige Zeit durchkommen», sagte sie den Zeitungen der Funke-Mediengruppe.\n\nMerkel sagte, eine stärkere europäische Verteidigungspolitik müsse «ergänzend sein» mit der Nato-Verteidigungspolitik. «Das geht nicht gegeneinander, sondern das geht miteinander.» Dabei könne es aber Aufgaben geben, die die Nato nicht erfülle. So engagierten sich europäische Staaten bereits in Afrika. Mit Blick auf den «Tag der Bundeswehr» kritisierten Gruppen der Friedensbewegung, damit werde ein falsches Bild von Krieg und dem Militär vermittelt.\n\nVideobotschaft Merkel, Textfassung"}