{"text": "In den vergangenen Wochen sind mit Star Trek Bridge Crew und Farpoint zwei VR-Erfahrungen erschienen, die einen Blick in die Zukunft der virtuellen Realität gewähren. Die Virtual-Reality-Kolumne „Views on VR“ von Luca Caracciolo.Die vielleicht größte Herausforderung der VR-Branche in diesem Jahr ist es, Inhalte zu produzieren, die Virtual Reality für ein breiteres Publikum attraktiver machen. War die erste Jahreshälfte diesbezüglich – mit ein paar Ausnahmen – eher ereignisarm, sind in den vergangenen Wochen gleich zwei VR-Titel erschienen, die jeweils in einer speziellen Hinsicht in die Zukunft weisen: Star Trek Bridge Crew und Farpoint. Eine Raumschiff-Enterprise-Simulation, in der Spieler an komischen Touchscreens herumhantieren und ein Ego-Shooter, der wie Standardware aussieht? Lasst mich erklären.Besser als Facebook Spaces: Star Trek Bridge CrewEs ist der wahrgewordene Traum für jeden Star-Trek-Fan: Auf der Brücke einer Enterprise stehen und selbst mal als Captain das wohl berühmteste Raumschiff der Pop-Kultur befehligen. Genau das ermöglicht der kürzlich erschiene VR-Titel „Star Trek: Bridge Crew“ von Ubisoft. Bis zu vier Spieler bestreiten in dem Titel auf der Brücke der USS Aegis gemeinsam Missionen. Das geht übrigens plattformübergreifend: Playstation-VR, Oculus-Rift und HTC-Vive-Spieler können miteinander zocken. Die Enterprise selbst steht als Modell aus der 60er-Jahre-Serie zwar auch zur Verfügung, auf der Aegis lässt sich aufgrund der modernen Touchscreens aber deutlich besser spielen.Das Team besteht aus einem taktischen Offizier, dem Chefingenieur, dem Navigationsoffizier und dem Captain. Mit dieser Crew scannt ihr Anomalien, rettet Überlebende oder jagt Klingonen. Dabei verantwortet jeder Spieler spezifische Aufgaben: Während der taktische Offizier die Waffensysteme kontrolliert, steuert der Navigationsoffizier das Schiff durch den Weltraum. Der Chefingenieur kümmert sich um die Energieversorgung und veranlasst bei Bedarf Reparaturen. Der Captain hat den Gesamtüberblick über die Mission und gibt Anweisungen.Klingt jetzt nicht sonderlich spektakulär, zumal das Missionsdesign wirklich zu wünschen übrig lässt: Fliege zu Punkt „A“, scanne Raumschiff „B“, fliege zu Punkt „C“. Aber: Die soziale Dynamik, die zwischen den Crewmitgliedern entsteht, ist die beste Social-VR-Erfahrung, die ich bisher erlebt habe. Selbst Facebook Spaces kann da kaum mithalten, weil es bis auf Spielerei bisher nichts dauerhaftes für die Nutzer bereithält: Treff dich in der VR, quatsch ein wenig, zeig ein paar Bilder, fertig. Bridge Crew hingegen hält für die menschlichen Spieler einen Rahmen bereit, in dem sie gemeinsam agieren können und einen sozialen Sinn erzeugen. Sie spielen eine soziale Situation nach, nehmen Rollen ein und müssen echte Teamarbeit leisten, um im Spiel voranzukommen.Dieses Juwel, das Ubisoft da erschaffen hat, kann gar nicht hoch genug eingeschätzt werden – selbst das öde Missionsdesign kann der Social-VR-Erfahrung nichts anhaben. Denn die Magie in dem Spiel entsteht zwischen den Spielern, in ihren sozialen Beziehungen, die sie eingehen. Da muss der Captain schon mal mit dem taktischen Offizier schimpfen, wenn dieser ohne Befehl einfach gefeuert hat. Der Navigationsoffizier beschwert sich beim Chefingenieur, weil er mehr Energie für den Antrieb braucht. Und nach missglückter Mission wird in der Lobby heftig diskutiert, was man hätte anders machen sollen.Das Besondere: Alle Gesten, die die Spieler in echt ausüben, werden in die VR übertragen und können von den anderen Spielern als solche wahrgenommen werden. Wenn der taktische Offizier sich zum Captain zurückdreht und wild gestikuliert, dann tut er das sichtbar für alle Mitspieler. Und genau hier zeigt sich auch das enorme Potenzial von Social-VR: Gestik und Körpersprache erzeugen in Addition zur sprachlichen Kommunikation einen sozialen Sinn. Das Präsenzgefühl in der virtuellen Realität ermöglicht diese soziale Szenerie wie kein anderes digitales Medium. So würde Star Trek Bridge Crew als Bildschirm-Spiel seinen kompletten Reiz verlieren – ähnliches gilt übrigens auch für diejenigen, die Bridge Crew mit KI-Mitspielern bestreiten wollen.Farpoint: Wie aus einem einfach Ego-Shooter ein Erlebnis wirdSzenenwechsel – abgestürzt auf einem fremden Planeten auf der Suche nach Überlebenden. Dieses Szenario inszeniert der VR-Shooter Farpoint, der im vergangenen Monat exklusiv für Playstation VR erschienen ist. Der eigentliche Star des Spiels ist aber weder das Szenario noch das Genre oder das Spiel. Es ist der neue Controller, den Sony mit dem Titel im Bundle anbietet: der Aim-Controller – eine Plastik-Wumme, die das PSVR-Tracking-System trackt und in die VR übersetzt. Heißt konkret: Der Controller ist die Waffe in eurem Spiel, kippt ihr den Controller nach rechts, dreht sich die Waffe im Spiel nach rechts, kippt ihr sie nach links, dreht sie sich in der VR nach links. Ein Trigger-Button löst die Schüsse aus. Ihr könnt den Controller sogar sehr nahe an der PSVR-Brille halten und so durch eine Zielvorrichtung schauen.Die Haptik des Controllers fühlt sich dabei so stimmig an, dass ihr nach kurzer Zeit vergesst, nur ein Stück Plastik in der Hand zu halten. Es ist eine unvergleichliche Spielerfahrung, mit dem Aim-Controller auf Aliens Jagd zu machen. Oder besser gesagt: sich zu verteidigen, während diese kontinuierlich angreifen. Weglaufen, ausweichen, verstecken, zielen, nachladen – durch die virtuelle Umgebung und vor allem die Haptik des Aim-Comtrollers werden die klassischen Shooter-Gefechte enorm intensiviert. Nicht selten habe ich völlig verschwitzt die VR-Brille abgenommen, um eine Pause einzulegen. Es ist eben ein enormer Unterschied, ob die Steuerung eines Shooters über ein abstrahiertes Interface auf einen einfachen Game-Controller erfolgt oder ob das zentrale Steuerungselement – die Waffe – auch wirklich in der Hand fühlbar ist.Farpoint setzt übrigens komplett auf künstliche Fortbewegung, heißt: Ihr bewegt euch über die Analogsticks des Controllers durch die Spielwelt, während ihr in eurem Wohnzimmer sitzt oder steht. Ich persönlich habe – trotz der zum Teil wirklich hektischen Kämpfe – keinerlei Übelkeit verspürt. Mittlerweile spiele ich den Titel im Sitzen, was das Spielerlebnis aber keinesfalls trübt. Im Gegenteil: Das zwischenzeitliche Verschnaufen fällt auf dem Sofa deutlich leichter als im Stehen.Interessant: Das Spiel selbst ist – ähnlich wie Star Trek Bridge Crew auch – wenig spektakulär. Linear, ohne weiterreichende Spielideen ballert ihr euch über den Planeten. Die Story wird zwar ganz gut erzählt, aber nichts, was mich ernsthaft umhaut. Die Magie bei Farpoint entsteht voll und ganz durch die Haptik des Aim-Controllers. Der Titel ist zwar auch mit dem einfach Playstation-Controller spielbar, aber das könnt ihr euch getrost sparen.Virtuelle Realität der nächsten Generation: Haptik und SocialFarpoint und Star Trek Bridge Crew akzentuieren zwei Aspekte der virtuellen Realität, die in Zukunft vermutlich eine gewichtige Rolle spielen werden. Dabei wirken sie wie Prototypen, in denen Nutzer die Funktionsweise und Wirkung einer noch in der Ferne liegenden Virtual-Reality-Formel ausprobieren können: Haptische Erfahrungen sorgen für eine Erhöhung der Immersion, weil der Tastsinn wie jeder andere der menschlichen Sinne auch zur Wahrnehmung einer in sich stimmigen Welt beiträgt. Das kann jeder bei Farpoint – im wahrsten Sinne des Wortes – hautnah erleben.Die für VR prädestinierten digitalen Social-Erfahrungen lassen sich wunderbar in Star Trek: Bridge Crew ausprobieren. Der spielerische Rahmen, den der Titel vorgibt, ist ein wunderbares Labor dafür. Wie fühlt sich die viel beschworene potenzielle VR-Killer-App „Social“ wirklich an? Das ist nicht nur für Early-Adopter, sondern auch als Team-Event für Unternehmen interessant – allerdings bräuchte es dann vier Systeme mit vier VR-Brillen. Aber vielleicht ein Szenario für VR-Spielhallen?Es ist noch ein langer Weg zur Massenadaption von Spatial-Computing-Technologien. Star Trek: Bridge Crew und Farpoint sind zwei frühe Prototypen auf der Wegstrecke. Wer sie ausprobiert, erheischt einen flüchtigen Blick in die Zukunft.", "source": "t3n.de"}