{"text": "Zum Shopware-Community-Day wurde eine große Neuerung für Agenturen und Händler vorgestellt, die sich auf B2B-E-Commerce konzentrieren: Ein B2B-Framework.B2B-E-Commerce folgt ganz eigenen Regeln, die sich in der Regel auch in sehr spezifischen Anforderungen an E-Commerce-Anwendungen niederschlagen. Das erfordert immer sehr individuelle Anpassungen bei einem Shopsystem und stellt eine Herausforderung für eine Standardsoftware dar. Shopware hat deshalb jetzt ein ergänzendes Framework für die Enterprise-Edition des Open-Source-Shopsystems vorgestellt, dass individuelle B2B-Anwendungsentwicklung ermöglicht – ohne die Updatefähigkeit des Shopsystems zu beeinträchtigen.Die B2B-Suite für Shopware: Das Framework im DetailShopware ist ursprünglich als Shopsystem für den B2C-Handel konzipiert worden, besonders die Enterprise Edition wird aber mehr und mehr für B2B-Anwendungsfälle eingesetzt. Mittlerweile war wohl der Punkt erreicht, an dem der Hersteller über eine flexiblere Lösung für die nächste B2B-Evolutionsstufe seines Systems nachdenken musste.Herausgekommen ist dabei ein Framework, das viele B2B-Funktionen in verschiedenen Komponenten innerhalb einer gemeinsamen Basis versammelt. Statt neue B2B-Funktionen in einzelne Module zu packen, die dann einzeln in Shopware installiert werden müssten, hat Shopware alle Module ausgelagert und zu einem Framework kombiniert.Das Framework kommuniziert über APIs mit dem Shopsystem und wird über ein einzelnes Modul in Shopware integriert, das die Verbindung zum Core des Shopsystems herstellt.Das ergibt die ungewöhnliche Konstellation, dass ein Framework per Plugin in eine Standardsoftware integriert wird. Der Vorteil der Architektur des Shopware-Frameworks liegt klar auf der Hand: Keine Abhängigkeiten mit einem Dutzend verschiedener Module, die an den Core angedockt werden, keine Änderungen am Core notwendig – die Updatefähigkeit des Core-Systems bleibt voll erhalten. Und trotzdem ist alle Flexibilität vorhanden, die für eine individuelle Entwicklung einer B2B-E-Commerce-Anwendung nötig ist.Bestandteile der B2B-Suite und ReferenzimplementierungRechte und RollenverwaltungLiefer- und Rechnungsanschriften pro Rolle und KontaktFrontend für Nutzer, beispielsweise um die komplette Organisation eines Unternehmens einzupflegen, zu verwalten und mit Rechten und Rollen zu versehenBestellfunktionenWarenkorb-Management mit Bestellfreigabe durch Vorgesetzte, abhängig vom BestellwertSchnellbestellung  mit integriertem Upload von CSV- und Excel-DateienSchnellbestellung über Artikelnummern oder SuchbegriffeUnter anderem hält die B2B-Suite auch umfangreiche Auswertungen für Firmenkunden bereit, die den Überblick über Umsätze, bereits erledigte und offene Bestellungen ermöglichen. Alle Funktionen der B2B Suite werden mithilfe eines speziell angepassten Frontends in Shopware dargestellt.Die Referenzimplementierung im Shopware-Plugin für die B2B-Suite ist für den produktiven Einsatz geeignet und kann nach der Installation des Frameworks direkt genutzt werden. Vermutlich werden Shopware-Partner die Anwendung aber selten ohne individuelle Anpassungen nutzen.Verfügbar auf Github für Agenturen und versierte AnwenderDie B2b-Suite ist nicht über den Shopware-Marktplatz erhältlich, sondern steht auf Github zur Verfügung, der Quellcode ist somit zugänglich. Der Zugriff auf die B2B-Suite muss von Partneragenturen und Unternehmen bei Shopware aber noch separat angefragt werden.Die Referenzimplementierung erlaubt einen schnellen Aufbau eines eigenen Projektes, Partner die noch mehr Flexibilität benötigen können auf Basis des Frameworks ihre B2B-Anwendung auch von Grund auf neu entwickeln.", "source": "t3n.de"}