{"source": "tagesschau.de", "text": "Mexiko hat ein Problem: Sollten die USA die von Präsident Trump angekündigte Mauer tatsächlich bauen, hätte das massive wirtschaftliche Folgen. Deshalb sucht Präsident Peña Nieto nun neue Verbündete. Eine davon findet er in Angela Merkel.\n\nVon Anne-Katrin Mellmann, ARD-Studio Mexiko-Stadt\n\nEs war vielsagend, was und wer im Nationalpalast Mexikos keine Erwähnung fand: Weder Angela Merkel noch Enrique Peña Nieto sprachen öffentlich über die Mauer - die von US-Präsident Donald Trump geplante Befestigung der US-mexikanischen Grenze. Auch den Namen Trump umschifften sie geschickt.\n\nWährend es am Himmel über Mexiko-Stadt blitzte und donnerte, bemühten sich beide darum, positive Signale in Richtung Norden zu senden: \"Ich persönlich bin davon überzeugt, dass man gut zusammenarbeiten kann: Mexiko und die EU, die EU und die USA und Mexiko und die USA - und alle gewinnen davon in einer offenen Welt\", sagte Merkel.\n\nBangen um Freihandel.\n\nKritik an den protektionistischen Tönen, die aus den USA kommen, äußerten die G20-Partner Merkel und Peña Nieto mit keiner Silbe. Mexiko bangt um seine Freihandelsbeziehungen mit den USA. 80 Prozent der Exporte gehen dorthin. Donald Trump spricht von Einfuhrzöllen, nennt die Nordamerikanische Freihandelszone Nafta einen schlechten Deal und drohte schon in seinem Wahlkampf mit der Kündigung des Vertrages.\n\nNafta soll ab August neu verhandelt werden, Mexikos Staatspräsident spricht von einer Aktualisierung: \"Wir sind bereit für diese Verhandlungen. Wir haben den Dialog darüber aufrechterhalten. Optimistisch sehen wir die Möglichkeit, Nafta zu modernisieren\", sagt er. Mexiko können Themen einbringen, die vor 23 Jahren, als der Vertrag in Kraft trat, noch nicht einbezogen worden seien.\n\nDeutsche Firmen in Mexiko.\n\nMan spricht miteinander - das sei eine gute Nachricht, freute sich Angela Merkel und bedankte sich dafür, dass auch die Belange deutscher Unternehmer in Mexiko bei den Verhandlungen über die Freihandelszone berücksichtigt würden. 1900 Firmen mit deutscher Kapitalbeteiligung arbeiten in dem Schwellenland. Viele profitieren vom Freihandel mit den USA.\n\nIn der EU ist Deutschland der wichtigste Partner für Mexiko. Das Handelsvolumen betrug im vergangenen Jahr fast 18 Milliarden Euro. Der bereits bestehende Freihandel zwischen Mexiko und der EU wird derzeit neu verhandelt, um das Abkommen auszuweiten. Deutschland werde sich dafür einsetzen, dass zügig verhandelt werde - vielleicht schon mit einem Abschluss noch in diesem Jahr, sagte Merkel.\n\nUm weniger abhängig von den USA zu sein, sucht Mexiko starke Partner und versucht, seine Freihandelsbeziehungen auszubauen. Merkel wollte in Vorbereitung des G20-Gipfels das Bekenntnis zum Freihandel erneuern. In Mexiko hat sie diese Mission schon am ersten Abend erfüllt und damit protektionistische Vorhaben indirekt doch kritisiert.\n\n"}