{"text": "Die Bundesregierung will die USA als Partner beim Klimaschutz offenbar noch nicht in Gänze aufgeben. Als einen möglichen Partner sieht sie den größten US-Bundesstaat, Kalifornien. Bundesumweltministerin Hendricks stieß dort auf offene Ohren.\n\nDeutschland und der US-Bundesstaat Kalifornien wollen ihre Zusammenarbeit für Klimaschutz ungeachtet des Kurswechsel der USA unter Präsident Donald Trump ausbauen. Bei einer Pressekonferenz mit dem kalifornischen Gouverneur Jerry Brown in San Francisco sagte Bundesumweltministerin Barbara Hendricks, es sei ein \"wichtiges Signal\", dass sich viele US-Bundesstaaten, Städte und Firmen weiter für den Klimaschutz einsetzen. US-Präsident Trump hatte Anfang des Monats verkündet, aus dem Pariser Klimaabkommen auszusteigen.\n\nTrump könne maximal acht Jahre im Amt bleiben, \"das wird das Weltklima überstehen\", scherzte die Ministerin. Trotz des Unmutes über die Entscheidung der US-Regierung will die Bundesregierung gesprächsbereit bleiben: \"Wir reichen der amerikanischen Administration weiterhin die Hand für eine Rückkehr in die Weltklimagemeinschaft\", sagte Hendricks.\n\nWill Kanzleramt Trump isolieren?.\n\nDer \"Spiegel\" berichtet allerdings, dass das Kanzleramt vor dem G20-Gipfel Anfang Juli in Hamburg an einer Erklärung arbeite, in der sich möglichst viele Staats- und Regierungschefs zum Pariser Klimavertrag bekennen sollen. Ziel ist demnach, Trump zu isolieren. Allerdings soll der kanadische Premier Justin Trudeau vorgeschlagen haben, einen Verweis auf das Pariser Abkommen aus der G20-Erklärung herauszustreichen, um Trump die Unterzeichnung zu ermöglichen.\n\nDer kalifornische Gouverneur und Demokrat Brown kann Trumps Entscheidung gegen das Pariser Abkommen sogar etwas Positives abgewinnen: Der Republikaner habe durch seine Absage an das Pariser Klimaabkommen die Notwendigkeit für eine gemeinsame, aggressive Umsetzung der Klimaziele noch mehr ins Licht der Öffentlichkeit gerückt.\n\nChinas neue Führungsrolle.\n\nVor dem Treffen mit Hendricks hatte Brown in Peking ein Abkommen mit der Volksrepublik zum Klimaschutz unterzeichnet. China und der Westküstenstaat wollen bei erneuerbaren Energien und umweltfreundlicher Technik noch enger zusammenarbeiten. Eine alleinige Führungsrolle Chinas in der weltweiten Klimapolitik sieht Hendricks nach der Absage aus Washington aber kritisch. \"Deswegen werden wir in Europa unsere Anstrengung verstärken und zusammen mit China und anderen Ländern, zum Beispiel Indien und Kanada, weitere Schritte nach vorne gehen\", betonte die Ministerin.\n\nKalifornien ist für sich gesehen die sechstgrößte Volkswirtschaft der Welt und gilt als Vorreiter beim Klimaschutz. Mit seinen rund 40 Millionen Einwohnern will sich der Silicon-Valley-Staat noch stärker in der internationalen Klimapolitik engagieren. Kalifornien hatte 2016 ein Gesetz mit den USA-weit strengsten Auflagen zur Emission von Treibhausgasen verabschiedet. Der Ausstoß dieses klimaschädlichen Gases soll bis 2030 um mindestens 40 Prozent verglichen mit 1990 sinken.\n\n", "source": "tagesschau.de"}